[{"isi":" Kandungan   (SPF) tinggi rupanya tersimpan dalam tongkol  . Tongkol jagung atau bonggol jagung biasanya menjadi limbah yang dibuang.  Berdasarkan data Badan Pusat Statistik tahun 2015, produksi jagung tahun 2014 sebesar 19.008.426 ton. Angka tersebut naik sebesar 496,57 ributon dibandingkan tahun 2013. Peningkatan produksi disebabkan adanya peningkatan produktivitas sebesar 1,1 kuintal per hektar. Tak ayal, limbah tongkol   juga berlimpah. Diperkirakan limbah tongkol jagung dihasilkan di Indonesia sekitar 5,7 juta ton per tahun. Sebagian besar limbah tersebut hanya dibuang dan dibakar. Jika ada yang memanfaatkan pun, limbah tongkol jagung untuk pakan ternak. Berawal dari kepedulian Indri Kusuma Dewi terhadap pemanfaatan limbah tongkol jagung, ia berhasil membimbing dan mengantarkan tiga mahasiswa Politeknik Kesehatan (Poltekkes) Kementerian Kesehatan Surakarta, Jawa Tengah melakukan inovasi membuat gel tabir surya. \"Saya membimbing tiga mahasiswa membuat karya tulis ilmiah. Yang mengejutkan memang setelah kami tes laboratorim dan dilihat angka SPF-nya, kandungan SPF tongkol   tinggi. Ternyata SPF-nya 20,8 kategori ultra. Ultra itu kategori SPF paling tinggi,\" papar Indri, yang berprofesi sebagai dosen Politeknik Kesehatan (Poltekkes) Kementerian Kesehatan Surakarta saat berbincang dengan   dalam acara \"The 1st Technofarmalkes 2019：Indonesian Health Tech Innovation\" di Hotel Sultan, Jakarta, ditulis Jumat (13/9/2019). Tongkol jagung mengandung zat   dan   Kedua zat tersebut berperan sebagai antioksidan yang juga bisa melindungi kulit dari paparan sinar ultraviolet (UV). Dari jurnal berjudul   yang dipublikasikan di jurnal   pada 2012, senyawa-senyawa fenolik dapat berperan sebagai bahan aktif tabir surya. Tongkol jagung yang merupakan bagian simpanan makanan untuk pertumbuhan biji jagung selama melekat pada tongkol. Oleh karena itu, tongkol jagung diduga memiliki senyawa-senyawa aktif yang dapat berpotensi sebagai bahan aktif tabir surya. \"Sayangnya, pemanfaatan tongkol jagung belum diarahkan untuk produk kecantikan. Makanya, mahasiswa mengembangkan tongkol jagung ke arah gel tabir surya,\" jelas Indri. SPF yang tinggi menentukan seberapa besar produk tertentu berhasil melindungi kulit. Kalau 10 menit, kulit masih aman kena paparan UV, tanpa penggunaan tabir surya. Namun, selang 15 menit, kulit bisa terbakar bila tidak ada perlindungan tabir surya. \"Kandungan SPF tinggi yang sampai angka 20 kira-kira bisa bertahan memberikan perlindungan kulit sekitar 300 menit. Perhitungannya angka SPF 20 dikalikan paparan sinar UV 15 menit. Hasilnya kira-kira 300 menit atau 5 jam. Artinya, gel tabir surya dari tongkol jagung memberikan pertahanan kulit selama 5 jam terhadap sinar UV,\" Indri menerangkan. Gel tabir surya dari bahan tongkol jagung baru uji laboratorium. Meskipun produk tersebut dipamerkan dalam ajang inovasi pameran alat kesehatan, gel tersebut tidak diproduksi luar. Tidak pula diperjualbelikan. \"Produk gel tabir surya tongkol jagung belum diproduksi massal. Kami enggak punya izin edar dan di kamus belum menyasar soal bisnis (membuka peluang bisnis lewat produk sendiri). Kalau ada acara hanya dipajang saja. Enggak dijual. Paling untuk kalangan sendiri,\" tutur Indri sambil tersenyum. Gel tabir surya pun belum dilakukan uji coba pada manusia. Seberapa besar efek dan penggunaan pada manusia belum diketahui secara jelas. \"Iya, baru uji laboratorium secara in vitro, yang mana dilihat, dianalisis untuk menentukan nilai SPF. Ini demi diperoleh hasil SPF. Uji cobanya belum sampai ke tahap manusia,\" lanjut Indri. Walaupun belum uji coba terhadap manusia, penggunaan limbah tongkol jagung punya nilai berbeda dibanding tabir surya dari bahan kimia. Ini karena menggunakan bahan lokal. Dari segi harga pun lebih murah, ekonomis, dan ramah lingkungan. Indri berharap gel tabir surya berbahan baku tongkol jagung dapat diproduksi secara massal sehingga masyarakat bisa memanfaatkannya. Untuk menemukan secara rinci apa khasiat gel tersebut akan dilakukan studi lebih lanjut. \"Siapa tahu bisa kerjasama dengan industri dan bisa dipakai. Saat ini kan belum dimanfaatkan gel tabir suryanya. Selanjutnya, saya sedang ambil S3 soal zat aktif yang terkandung pada tongkol jagung, lalu uji coba berkaitan dengan proses  ,\" ucap Indri yang mengambil S3 di Universitas Gadjah Mada Yogyakarta ini.  Kehadiran gel tabir surya dari limbah tongkol jagung menunjukkan, produk tersebut tidak kalah dari produk industri tabir surya yang berbahan kimia. Produk lokal pun bisa berkompetisi dengan produk sintetis kimia. \"Ya, bisa dibilang produk kami enggak kalah dari produk industri tabir surya berbahan sintetis (kimia). Kami berani berkompetisi. Tapi kami memang perlu penelitian lebih lanjut karena pemanfaatannya belum dibandingkan pada uji klinis terhadap manusia,\" Indri menerangkan. Proses pembuatan gel tabir surya juga butuh proses. Limbah jagung limbah harus melalui proses ekstrasi dengan serangkaian uji parameter. Tongkol jagung juga harus dikeringkan. Diuji kadar air terlebih dahulu. Kadar air harus bagus dengan konsentrasi 10 persen. \"Kalau kadarnya sudah bagus akan diekstrasi. Butuh lima hari itu. Kalau membuat gel tabir suryanya tinggal dicampur-campur saja bahan. Enggak lama sih nyampur-nyampurnya,\" tutup Indri. ","link":"https://www.liputan6.com/bisnis/read/3900485/impor-jagung-jadi-polemik-pemerintah-ingin-adil-antara-konsumen-dan-produsen","_type":"dict","judul":"Kandungan SPF Tinggi, Tongkol Jagung Bisa Jadi Gel Tabir Surya"},{"isi":" Dalam kurun waktu lima tahun, produksi jagung di Indonesia mengalami peningkatan. Tercatat, produksi jagung meningkat dari 75,4 juta ton pada 2015 menjadi 83 juta ton pada 2018. Direktur Perbenihan Tanaman Pangan Kementerian Pertanian (Kementan) menegaskan, upaya peningkatan produksi ini diimbangi dengan penyediaan benih jagung yang berkualitas. Oleh karena itu, Kementan tak segan menindak tegas pihak yang mempermainkan kualitas benih jagung yang disalurkan ke petani. \"Kementan berkomitmen untuk selalu memperbaiki dan meningkatkan kualitas benih. Benih yang baik akan menentukan produksi yang tinggi pula,\" demikian tegas Direktur Perbenihan Tanaman Pangan, Takdir Mulyadi di Jakarta, Sabtu (5/10). Bagaimana caranya memastikan benih berkualitas? Takdir menyebutkan ada unit pelaksana teknis daerah yang bertugas mengawasi peredaran benih. Namanya Balai Pengawasan dan Sertifikasi Benih (BPSB), fungsinya mengecek dan kontrol kualitas benih yang beredar. \"Secara aturan benih bantuan dari pemerintah mutlak harus telah disertifikasi di BPSB. Ingat ya, benih itu pondasi pertanian jadi perijinannya wajib diatur ketat oleh pemerintah,\" kata Takdir. Lebih lanjut, Takdir menegaskan pengujian di BPSB sebagai bentuk penegasan bahwa benih yang disebar pada masyarakat, harus layak dan terjamin kualitasnya. Pasalnya, benih yang tidak tersertifikasi sangat rentan terhadap pemalsuan. \"Jadi, ditegaskan kembali perlu digarisbawahi bahwa pemerintah bermaksud melindungi petani dari penggunaan benih yang tidak berkualitas. Kami lakukan proses sertifikasi untuk menjamin benih yang beredar merupakan benih bermutu yang akan memberikan hasil maksimal sesuai potensinya,\" terangnya. Terkait adanya kasus di lapangan soal benih yang tidak sesuai, Takdir mengimbau agar petani tolak benih jelek, rusak, kedaluwarsa dan tidak bermutu. Terutama petani yang mendapat bantuan dari Kementan, harusnya benih yang didapat sesuai dengan apa yang diusulkan mereka. \"Jadi kalau ada yang sampai diterima berbeda, itu tentu ada oknum tertentu yang tidak bertanggungjawab,\" ucapnya. Oleh karena itu, Takdir menghimbau petani jangan segan-segan laporkan bila ada beredar benih jelek, palsu dan tidak berlabel, kedaluwarsa dan tidak memenuhi standar mutu benih. \"Petugas kami di lapangan yaitu Pengawas Benih Tanaman juga bergerak di lapangan mengawal dan mengontrol peredaran benih,\" tuturnya. Seperti halnya yang terjadi di Nusa Tenggara Barat, Takdir mengaku pemerintah tidak main-main untuk menindaknya. \"Kami sudah   rekanan benih disana dan sebagai bentuk -nya kami kurangi alokasi bantuan benihnya,\" tegas.   (*) ","link":"https://www.liputan6.com/bisnis/read/3900485/impor-jagung-jadi-polemik-pemerintah-ingin-adil-antara-konsumen-dan-produsen","_type":"dict","judul":"Kementan Tegaskan Agar Petani Lapor Jika Terima Benih Rusak dan Tak Bermutu"},{"isi":" Produksi   di Indonesia mengalami peningkatan selama kurun waktu 5 tahun terakhir. Tercatat produksi sebesar 75,4 juta ton tahun 2015 dan meningkat jadi 83 juta ton tahun 2018. Direktur Perbenihan Tanaman Pangan Kementerian Pertanian (Kementan) Takdir Mulyadi menegaskan tentunya upaya peningkatan produksi harus diimbangi dengan penyediaan benih jagung yang berkualitas. Oleh karena itu, Kementan tak segan menindak tegas pihak yang mempermainkan kualitas benih   yang disalurkan ke petani. \"Kementan berkomitmen untuk selalu memperbaiki dan meningkatkan kualitas benih. Benih yang baik akan menentukan produksi yang tinggi pula,\" kata dia dalam keterangan tertulis di Jakarta, Sabtu (5/10/2019). Bagaimana caranya memastikan benih berkualitas? Takdir menyebutkan ada unit pelaksana teknis daerah yang bertugas mengawasi peredaran benih. Namanya Balai Pengawasan dan Sertifikasi Benih (BPSB), fungsinya mengecek dan kontrol kualitas benih   yang beredar. \"Secara aturan benih bantuan dari pemerintah mutlak harus telah disertifikasi di BPSB,\" ujarnya. \"Ingat ya, benih itu pondasi pertanian jadi perijinannya wajib diatur ketat oleh pemerintah,\" lanjut Takdir. Lebih lanjut Takdir menegaskan melalui pengujian di BPSB ini, sebagai bentuk penegasan bahwa benih yang disebar kepada masyarakat harus layak dan terjamin kualitasnya. Pasalnya, benih yang tidak tersertifikasi sangat rentan terhadap pemalsuan. \"Jadi, ditegaskan kembali perlu digarisbawahi bahwa Pemerintah bermaksud melindungi petani dari penggunaan benih yang tidak berkualitas. Kita lakukan proses sertifikasi untuk menjamin benih yang beredar merupakan benih bermutu yang akan memberikan hasil maksimal sesuai potensinya,\" terangnya. Terkait adanya kasus di lapangan soal benih yang tidak sesuai, Takdir menghimbau agar petani tolak benih yang jelek, rusak, kadaluwarsa dan tidak bermutu. Terutama petani yang mendapat bantuan dari Kementan, harusnya benih yang didapat sesuai dengan apa yang diusulkan mereka. \"Jadi kalau ada yang sampai diterima berbeda itu tentu ada oknum tertentu yang tidak bertanggungjawab,\" ucapnya. Karena itu, Takdir menghimbau petani jangan segan-segan laporkan bila ada beredar benih jelek, palsu dan tidak berlabel, kadaluwarsa dan tidak memenuhi standar mutu benih. \"Petugas kami di lapangan yaitu Pengawas Benih Tanaman juga bergerak di lapangan mengawal dan mengontrol peredaran benih,\" tuturnya. Seperti halnya yang terjadi di Nusa Tenggara Barat, Takdir mengaku pemerintah tidak main-main untuk menindaknya. \"Kami sudah blacklist rekanan benih disana dan sebagai bentuk punishmentnya kami kurangi alokasi bantuan benihnya,\" tegas. ","link":"https://www.liputan6.com/bisnis/read/3900485/impor-jagung-jadi-polemik-pemerintah-ingin-adil-antara-konsumen-dan-produsen","_type":"dict","judul":"Kementan Tindak Tegas Pihak yang Selewengkan Benih Jagung"},{"isi":" Jakarta -   merupakan salah satu jenis sayur yang bisa didapatkan dengan harga murah. Tidak hanya itu, jagung juga memiliki segudang manfaat untuk kesehatan tubuh.  Cara mengonsumsi jagung bisa dengan berbagai cara, direbus maupun dibakar. Selain itu,   bisa diolah menjadi berbagai menu masakan, mulai dari sayuran, minuman atau jus, bubur, aneka camilan, hingga puding. Jagung juga bisa menjadi pengganti beras dan gula. Alasannya, jagung memiliki zat-zat gizi yang penting dan sehat bagi tubuh, seperti karbohidrat, protein, lemak, dan serat. Jagung meiliki kandungan lemak baik. Selain menjadi menu diet, jagung juga sebenarnya bisa dikonsumsi bagi mereka yang ingin menambah berat badan.  Jagung memiliki kandungan kalsium, fosfor, zat besi, mineral, mangan, magnesium, seng, dan tembaga. Tentu juga terdapat berbagai vitamin, yakni A, B, dan C. Di samping itu, jagung juga mengandung antioksidan sepert asam ferulat, antosiani, dan lain sebagainya. Saking banyaknya nutrisi,   memiliki segudang manfaat bagi kesehatan tubuh manusia. Berikut ulasan selengkapnya.   Biasanya orang mengira sayuran yang paling penting bagi mata adalah wortel. Namun sebenarnya jagung juga mampu menjaga kesehatan indera penglihatan. Jagung memiliki kandungan antioksidan dan vitamin A cukup tinggi. Dengan mengonsumsi jagung, maka Anda telah menjaga asupan lutein dan zeaxanthin. Dua kandungan tersebut dipercaya dapat meningkatkan kesehatan mata, terutama pada lensa dan retina. Sehingga dapat mengurangi risiko katarak atau makula.   Tak semua orang di dunia ini ingin menurunkan berat badan. Tetapi ada pula yang justru ingin menambah berat badan. Terkadang mereka berusaha menambah ukuran tubuh dengan makan banyak hingga mengonsumsi obat penggemuk badan. Tentu cara tersebut sedikit rawan bagi kesehatan tubuh. Anda bisa mengonsumsi jagung untuk menambah berat badan. Sayuran ini mengandung lebih dari 300 kalori per 100 gramnya.   Jagung memiliki manfaat untuk menjaga kesehatan jantung. Berbagai penelitian menemukan jagung bisa menurunkan kadar kolesterol jahat (HDL), sehingga dapat menjaga kesehatan jantung dan pembuluh darah. Sayuran yang satu ini juga kaya akan vitamin C, karotenoid, dan bioflavonoid yang mampu meningkatkan kesehatan jantung dengan mengendalikan kadar kolesterol dalam darah. Jagung juga memiliki sifat anti-atherogenc yang dapat melindungi Anda dari penyakit kardiovaskular.   Jagung mengandung serat tinggi yang dapat membantu melancarkan sistem pencernaan dan mencegah sembelit. Kemudian serat pada jagung juga dapat meningkatkan produksi asam lambung dan empedu, sehingga sangat baik untuk tekstur tinja yang mudah dibuang. Selain itu, jagung juga dipercaya bisa mencegah atau menurunkan risiko kanker usus atau iritasi pada usus. Kandungan serat dalam jagung mampu menjaga kesehatan usus Anda.   Sebuah penelitian Journal of Agriculture and Food Chemistry menyatakan jagung kaya antioksidan yang mampu melawan radikal bebas penyebab kanker. Selain itu, jagung juga kaya akan asal ferulat, agen antikarsinogenik yang terbukti efektif untuk melawan tumor yang menyebabkan kanker payudara dan hati.   Disadur dari:   (Penulis: Novie Rachmayanti/Editor: Yus Mei Sawitri, published 18/10/2019) ","link":"https://www.liputan6.com/bisnis/read/3900485/impor-jagung-jadi-polemik-pemerintah-ingin-adil-antara-konsumen-dan-produsen","_type":"dict","judul":"5 Kebaikan Jagung untuk Tubuh, Bisa Meningkatkan Kesehatan Jantung"},{"isi":"   rupanya punya pengalaman tersendiri tentang jagung. Ia mengungkapkan itu saat berada di sebuah kebun jagung di Sleman yang siap panen. Mengenakan baju motif batik dipadu celana jeans biru,   asyik potret di teman kebun jagung. Ia tampak menikmati dipotret di tengah kebun jagung dengan suasana pedesaan.  kenang Bella pada 16 November 2019. Bella mengungkapkan jika dirinya hampir setiap hari makan jagung pulut tujuh sampai 10 buah per hari.  lanjut  .  Bella Saphira mengungkapkan, mengapa ia senang saat melihat kebun jagung itu karena memori makan jagung yang nikmat hampir setiap hari. Selain itu, bentuk jagung itu sangat indah dan  .  kata Bella. Mengutip data dari Google, Bella menyebutkan lima provinsi penghasil jagung terbesar di Indonesia, seperti Jawa Timur, Jawa Tengah, Lampung, Sulawesi Selatan, dan Nusa Tenggara Barat.  tandas Bella Saphira. ","link":"https://www.liputan6.com/bisnis/read/3900485/impor-jagung-jadi-polemik-pemerintah-ingin-adil-antara-konsumen-dan-produsen","_type":"dict","judul":"Berkunjung ke Sleman, Bella Saphira Bernostalgia di Kebun Jagung"},{"isi":" Polemik data pangan menjadi persoalan di antara kementerian dan lembaga. Salah satunya mengenai data  yang berujung pada keputusan impor demi memenuhi kebutuhan pakan para peternak. Sekretaris Kementerian Koordinator Bidang Perekonomian, Susiwijono, mengatakan masalah data jagung ini terletak pada metode pengukuran kebutuhan konsumsi dalam negeri yang masih berfokus pada perusahaan pakan besar. Sehingga, belum ada data yang betul-betul akurat dalam persoalan ini. \"Kami dari Kemenko Perekonomian menilai sangat penting data dan neraca akurat terkait komoditi pangan strategis. Ini penting untuk jadi dasar pengambilan kebijakan. Kita butuh dasar pengambilan kebijakan yang akurat,\" ujar dia di Kantornya, Jakarta, Kamis (21/2/2019). Susiwijono mengatakan, pengambilan keputusan harus dilakukan sangat hati-hati terkait kebijakan pangan seperti  Pemerintah dalam hal ini mempertimbangkan dua, hal yakni antara kepentingan produsen dan konsumen. \"Perlu impor atau tidak yang kita jaga kepentingan produsen dan dari sisi konsumen. Ini tidak mudah karena ada kepentingan-kepentingan yang berbeda sehingga keputusan yang diambil harus menjaga  . Kalau harga terlalu tinggi akan memberatkan peternak kita dan komponen masyarakat kita juga,\" tutur dia. Sebelumnya, Menteri Koordinator bidang Perekonomian, Darmin Nasution angkat suara terkait perdebatan impor jagung sebanyak 50.000 ton hingga 100.000 ton pada akhir 2018. Perdebatan dipicu adanya klaim produksi jagung surplus 13 juta ton tahun ini. Menurut Darmin, impor jagung dilakukan atas permintaan Kementerian Pertanian (Kementan). \"Rapatnya saja dibuat karena permintaan Menteri Pertanian, surat usulannya juga Menteri Pertanian. Jangan mereka mulai membelok-belokan. Jadi sederhana saja,\" ujarnya beberapa waktu lalu. Dia mengatakan, meskipun ada klaim produksi surplus namun kenyataannya harga di pasaran naik. Hal ini kemudian memicu kegelisahan masyarakat yang mengancam akan melakukan demo. \"Begini, yang melakukan impor itu Mendag, tapi rekomendasinya itu Mentan. Walaupun mereka bilang produksinya surplus 13 juta ton, harganya naik. Harganya naik, banyak yang marah, mau demo segala macam. Kemudian Mentan bilang, minta diimpor deh. Berapa? 100.000 ton. Bikin surat dong, jangan nanti tiba-tiba enggak ngaku,\" katanya. Reporter: Dwi Aditya Putra Sumber: Merdeka.com Pengusaha makanan ternak mengingatkan   untuk pakan saat ini masih tinggi meski tidak ada kendala suplai dan sudah mulai memasuki masa panen. \"Kalau di Jawa Timur, masih sekitar Rp 4.800 per kilogram. Belum sampai Rp 3.000-an,\" kata Dewan Pembina Gabungan Pengusaha Makanan Ternak, Sudirman, seperti mengutip Antara, Kamis (21/2/2019). Sudirman menjelaskan harga kisaran jagung pakan Rp 4.800 per kilogram (kg) masih termasuk tinggi, karena dalam kondisi normal jelang masa panen, harga jagung yang sampai ke tingkat pabrik pakan bisa Rp 3.500 per kg. \"Kalaupun di tingkat petani, acuannya Rp 3.150 per kilogram. Normal tinggi. Itu harganya sudah mempertimbangkan keuntungan petani dan kewajaran penerimaan pabrik pakan,\" jelas dia. Mengenai komoditas jagung yang mulai memasuki masa panen, Sudirman mengatakan ini memang sesuai di mana secara musiman panen terjadi pada Maret-Mei. Ia justru mengharapkan adanya pasokan jagung yang terjaga hingga akhir tahun, agar tidak terjadi kelangkaan dan kenaikan harga pada periode November-Januari, yang dapat dipenuhi melalui peran Bulog. \"Bulog juga mesti mengisi stoknya, supaya nanti ketika lagi tidak panen, Bulog bisa membantu pabrik pakan,\" ujarnya. Dalam kesempatan ini, Sudirman juga mengingatkan kebutuhan jagung untuk pakan ternak meningkat pada 2019 dengan proyeksi mencapai 20 juta ton. Lebih jauh ia menilai para petani telanjur mendapatkan janji harga tinggi sehingga membuat harga ke tingkat pabrik pakan ikut melonjak. ","link":"https://www.liputan6.com/bisnis/read/3693286/pengusaha-sebut-gudang-pabrik-pakan-ternak-tak-cukup-tampung-produksi-jagung","_type":"dict","judul":"Impor Jagung Jadi Polemik, Pemerintah Ingin Adil antara Konsumen dan Produsen"},{"isi":" Presiden Joko Widodo (Jokowi) pada debat calon presiden (capres) yang berlangsung pekan lalu menyatakan jika pemerintah hanya mengimpor  sebesar 180.000 ton pada 2018. Impor jagung ini turun dibandingkan periode sebelumnya. Hal ini dibenarkan Ketua Pusat Kajian Pertanian Pangan dan Advokasi (Pataka), Yeka Hendra Fatika yang mengatakan, berdasarkan data Kementerian Pertanian (Kementan), impor jagung pakan ternak di masa kepemimpinan Jokowi memang turun dari tahun ke tahun. Meski tercatat turun, namun imbas dari penurunan jagung ini berdampak lain. Salah satunya terkait impor gandum. Sebab, dengan impor jagung yang dikendalikan otomatis para peternak mencari alternatif lain untuk pakan ternaknya. \"Jadi kalau Pak Jokowi bilang  sudah berhasil diturunkan itu fakta, bukan  . Tetapi yang tidak pernah dibuka ke publik impor gandum untuk pakan meningkat, karena jagungnya dikendalikan,\" ujar dua dalam diskusi yang digelar di Kementerian Koordinator Bidang Perekonomian, Jakarta, Kamis (21/2). Sebelumnya, Juru Kampanye Nasional Prabowo-Sandiaga, Anggawira mengatakan, penurunan impor jagung tak diikuti komoditas lain yakni gandum. Tercatat terjadi kenaikan impor gandum. \"Kebijakan penghentian impor jagung sejak 2016 sampai 2018 untuk keperluan industri pakan ternyata diikuti oleh peningkatan impor gandum untuk keperluan pakan rata-rata sekitar 2,7 juta ton per tahun atau sekitar Rp 8,29 triliun,\" kata Anggawira. Reporter: Dwi Aditya Putra Sumber: Merdeka.com Menteri Perdagangan (Mendag),   menyatakan, data penurunan impor jagung yang disebutkan oleh calon presiden (capres) petahanan Joko Widodo (Jokowi) dalam debat ke-2 lalu sudah tepat. Enggartiasto mengungkapkan,   yang dikatakan sebesar 180 ribu ton pada 2018 merupakan jagung untuk pakan ternak. Sedangkan data Badan Pusat Statistik (BPS) yang mencatat impor jagung pada tahun lalu sebesar 737 ribu ton merupakan total impor jagung secara keseluruhan, termasuk untuk kebutuhan industri. ‎\"Dua-duanya benar. Itu ada jenis jagung yang industri tapi yang dipersoalkan (di debat) yang pakan,\" ujar dia di Jakarta, Selasa (19/2/2019). Enggartiasto menuturkan, pada 2018 memang Indonesia masih mengekspor  baik untuk pakan maupun untuk industri. Namun, untuk pakan ternak, jumlahnya menurun drastis. \"(180 ribu ton) Betul. Iya itu pokoknya ada dua, ada jenis jagung tertentu untuk industri yang beda,\" kata dia.   ","link":"https://www.liputan6.com/bisnis/read/3693286/pengusaha-sebut-gudang-pabrik-pakan-ternak-tak-cukup-tampung-produksi-jagung","_type":"dict","judul":"Pengamat Benarkan Impor Jagung Turun Diikuti Kenaikan Gandum"},{"isi":" Presidium Agri Watch, Dean Novel meminta Kementerian Perdagangan (Kemendag) untuk merevisi Peraturan Menteri Perdagangan (Permendag) Nomor 58 Tahun 2018 tentang Penetapan Harga Acuan Pembelian di tingkat Petani. Permintaan tersebut, didasari beberapa harga acuan yang ditetapkan untuk  sudah tidak sesuai dengan kondisi di lapangan. \"Jadi Permendag Nomor 58, sebelum ini lebih panas lagi nanti, ini sebaiknya direvisi. Kalau dibatalkan jangan, ini direvisi karena nanti ini akan dipakai oleh Bulog kan untuk menyerap jagung si petani,\" ujar dia dalam satu diskusi di Kementerian Koordinator Bidang Perekonomian, Jakarta, Kamis (21/2/2019). Sebagaimana diketahui, Permendag 58 mengatur   untuk pembelian di tingkat petani dengan kadar air 15 persen dipatok sebesar Rp 3.150. Sementara untuk harga acuan penjualan di tingkat konsumen sebesad Rp 4.000. Dean mengatakan dengan selisih harga tersebut otomatis tidak mampu menutup biaya kebutuhan sebelum dijual ke konsumen. Misalnya saja, harga jagung dengan kadar air 35 persen di tingkat petani sebesar Rp 2.500. Sementara untuk konversi jagung ke kadar air 15 persen membutuhkan biaya lebih tinggi yakni Rp 3.150. \"Harga konversi pipilan jagung basah ke keringnya saja sudah Rp 4.160, itu konversi jagungnya, belum biaya produksi. Memang ngeringin jagung nggak pakai buruh, nggak pakai produksi,\" tegas dia. Selain itu, para petani juga harus mengeluarkan biaya tambahan lagi untuk keperluan lainnya seperti ongkos transportasi. \"  terus belum kita kirim ke gudangnya, pembeli, ada biaya transportasi lagi di situ. Jadi Rp 4.160 yang dari kadarnya (air) 35 persen masih ada biaya produksi, biaya transport,\" dia menandaskan. Dia menambahkan, dari total biaya-biaya yang dikeluarkan seperti mengkonversi hingga transportasi tersebut, para petani belum sepenuhnya mengambil keuntungan. Sebab, apabila petani mengambil keuntungan maka harga jual akan melebihi acuan yang ditetapkan pemerintah. \"  tambah untung ya, untung jangan besar besar lah 3 persen lah. Jadi Permendag itu sendiri angkanya atas sama bawah sudah salah salahan,\" pungkasnya.   Reporter: Dwi Aditya Putra Sumber: Merdeka.com Presiden Joko Widodo (Jokowi) pada debat calon presiden (capres) yang berlangsung pekan lalu menyatakan jika pemerintah hanya mengimpor  sebesar 180.000 ton pada 2018. Impor jagung ini turun dibandingkan periode sebelumnya. Hal ini dibenarkan Ketua Pusat Kajian Pertanian Pangan dan Advokasi (Pataka), Yeka Hendra Fatika yang mengatakan, berdasarkan data Kementerian Pertanian (Kementan), impor jagung pakan ternak di masa kepemimpinan Jokowi memang turun dari tahun ke tahun. Meski tercatat turun, namun imbas dari penurunan jagung ini berdampak lain. Salah satunya terkait impor gandum. Sebab, dengan impor jagung yang dikendalikan otomatis para peternak mencari alternatif lain untuk pakan ternaknya. \"Jadi kalau Pak Jokowi bilang  sudah berhasil diturunkan itu fakta, bukan  . Tetapi yang tidak pernah dibuka ke publik impor gandum untuk pakan meningkat, karena jagungnya dikendalikan,\" ujar dua dalam diskusi yang digelar di Kementerian Koordinator Bidang Perekonomian, Jakarta, Kamis (21/2). Sebelumnya, Juru Kampanye Nasional Prabowo-Sandiaga, Anggawira mengatakan, penurunan impor jagung tak diikuti komoditas lain yakni gandum. Tercatat terjadi kenaikan impor gandum. \"Kebijakan penghentian impor jagung sejak 2016 sampai 2018 untuk keperluan industri pakan ternyata diikuti oleh peningkatan impor gandum untuk keperluan pakan rata-rata sekitar 2,7 juta ton per tahun atau sekitar Rp 8,29 triliun,\" kata Anggawira. Reporter: Dwi Aditya Putra Sumber: Merdeka.com ","link":"https://www.liputan6.com/bisnis/read/3693286/pengusaha-sebut-gudang-pabrik-pakan-ternak-tak-cukup-tampung-produksi-jagung","_type":"dict","judul":"Kemendag Diminta Revisi Aturan Acuan Harga Jagung"},{"isi":" Saat panen raya, harga jagung meluncur turun. Meski demikian ada upaya untuk menstabilkan harga ditingkat petani. Namun sepekan terakhir, harga jagung di Banyuwangi anjlok dengan kisaran harga Rp3200-Rp3300 per kilogram. Jika dihitung, tidak ada untung untuk petani karena biaya operasional yang makin tinggi.  Berkaitan dengan hal tersebut, Direktur Irigasi Pertanian, Ditjen Prasarana dan Sarana Pertanian, Rahmanto mengatakan bahwa harga turun dipengaruhi tren produksi, dan ketidakmampuan petani untuk menyimpan jagung dalam waktu lama.  Begitu pula dengan pedagang yang punya keterbatasan. Bukan hanya soal menyimpan jagung saja, tapi juga pembelian yang terbatas dan harga sewa gudang ikut menambah biaya produksi.  Oleh karena itu pemerintah terus mengupayakan berbagai cara mengenai permasalahan harga supaya tidak anjlok dan petani aman. \"Keluhan-keluhan dari para petani akan kami respon dan kami bicarakan terus ditingkat pusat, supaya harga ini bisa menguntungkan dan ada semangat dari petani untuk tetap berbudidaya jagung,\" tutur Rahmanto, Rabu (27/2). Salah satu upaya yang bisa dilakukan adalah dengan tunda jual yaitu produksi jagung tidak langsung dijual tapi disimpan. Maka, diusulkan ada program untuk menjaga produksi dan stabilitas harga bagi Dinas Pertanian.  \"Bisa kami buatkan gudang-gudang penyimpanan dan pengolahan. Kami bantu mesin pengering dan pemipil,\" jelas Rahmanto. Dengan begitu petani dirancang untuk bisa mengolah produksi dulu, kemudian disimpan, dan dikeluarkan sedikit demi sedikit. \"Kami upayakan untuk fasilitasi mesin pengolahan gudangnya dan sebagainya,\" tutur Rahmanto. Diakuinya, upaya jangka pendek yang tengah dilakukan oleh pemerintah adalah dengan melibatkan Bulog dalam penyerapan jagung. Meskipun langkah tersebut belum bisa dilakukan sepenuhnya karena gudang Bulog sudah penuh dengan penyerapan padi dari petani. \"Masih diproses untuk aksi cepat tanggap untuk hal tersebut.\" Upaya lanjutan adalah dengan membentuk korporasi petani karena luasan hamparan di Desa Barurejo, Kecamatan Siliragung, Kabupaten Banyuwangi bisa mencapai dua ribu hektar, sehingga sudah mencapai skala ekonomi. Sistem korporasi ini terus diupayakan pemerintah. Supaya masyarakat punya kekuatan tawar yang baik, termasuk harga bisa ditentukan sendiri oleh petani. \"Kalau harga tidak cocok ya kami punya gudang dan sarana pengolahan hasil. Kami simpan,\" katanya. Rahmanto pun mencontohkan, LMDH di Lebak Banten sudah menjadi percontohan korporasi petani. Produktivitas jagung pun meningkat menjadi delapan ton per hektar dan sistem usaha tani teratur secara utuh, dalam satu manajemen kawasan. Korporasi petani juga bisa memperkuat kelembagaan petani dalam mengakses informasi, teknologi, prasarana dan sarana publik, permodalan serta pengolahan dan pemasaran. Termasuk kerjasama dengan Perum BULOG dan industri pakan, untuk menjaga stabilitas harga jagung. Tujuannya agar minat petani untuk berbudidaya jagung terus terpelihara, dalam rangka mendukung ketahanan pangan Indonesia. \"Bantuan untuk korporasi petani juga ada berupa alsintan sehingga pertanaman jagung nantinya tidak hanya saat musim hujan saja. Mungkin bisa nanti dibuat embung atau air permukaan sehingga bisa mengubah waktu pertanaman ( ),\" tutup Rahmanto.     (*) ","link":"https://www.liputan6.com/bisnis/read/3693286/pengusaha-sebut-gudang-pabrik-pakan-ternak-tak-cukup-tampung-produksi-jagung","_type":"dict","judul":"Upaya Kementan Agar Harga Jagung Tetap Stabil"},{"isi":" Apakah kamu senang mengonsumi  ? Rasa dari jagung yang manis dengan tekstur yang lembut membuat sayuran bewarna kuning ini digemari oleh banyak orang. Dari berbagai kalangan usia mulai balita hingga lanjut usia. Selain rasanya yang enak,   juga menjadi sayuran yang mudah ditemukan dan mudah diolah. Kamu bisa mengolahnya dengan sederhana cukup direbus ataupun menjadi berbagai makanan lezat lain. Rupanya, dengan tekstur yang lembut   menyimpan banyak manfaat yang jarang diketahui. Beruntunglah kamu jika kamu termasuk salah satu orang yang senang mengonsumsi sayuran yang satu ini. Pasalnya, jagung yang mengandung Vitamin B12, asam folat, zat besi dan kandungan gizi lainnya sangat berguna untuk tubuh seperti mampu mencegah anemia dan mencegah Alzheimer. Selain itu, jika kamu ingin menaikkan berat badan, kamu juga bisa mengonsumsi jagung sebagai salah satu makanan sehari-harimu. Untuk lebih lengkapnya simak berikut Liputan6.com rangkum dari berbagai sumber, Selasa (12/3/2019) manfaat jagung yang baik untuk tubuh. Manfaat jagung yang pertama untuk mecegah penyakit wasir. Wasir merupakan suatu kondisi dimana terjadi pelebaran dari pembuluh darah yang berlokasi di sekitar anus. Pembuluh darah anus yang melebar ini seringkali teregang hebat, menipis, dan teriritasi. Dalam fase ini pasien mengalami rasa sangar sakit dan berdarah. Dengan kandungan serat yang tinggi pada jagung mampu mencegahnya terjadinya wasir sehingga kesehatan pencernaan dapat terjaga dengan baik. Penyakit asam lambung tidak boleh membiarkan perutnya dalam keadaan kosong dan kelaparan, karena akan meningkatkan asam lambung. Jika kamu termasuk salah satu orang yang terkena penyakit asam lambung, kamu bisa mengonsumsi jagung rebus 1 hingga 2 buah agar peningkatan asam lambung bisa dihindari. Manfaat jagung dengan kandungan karbohidratnya, efektif untuk mencegah peningkatan asam lambung. Penderita asam lambung juga tidak dianjurkan untuk makan yang asam semperti mangga muda karena mampu meningkatan asam lambung. Nah, kamu juga bisa mengonsumsi satu buah jagung rebus untuk menetralkan asam lambung setelah mengonsumsi makanan yang asam. Manfaat jagung yang ketiga ialah mampu melancarkan pencernaan. Jagung yang kaya akan serat mampu membantu proses pencernaan. Menurut penelitian, satu porsi jagung sudah memenuhi kebutuhan 10 persen serat setiap hari. Dengan kandungan seratnya yang ada pada jagung bisa memperlancar pencernaan dan menjaga kadar gula darah agar tetap stabil. Jika kamu seorang atlet atau senang berolahraga, maka sertakan jagung dalam makanan sehari-harimu. Jagung mengandung karbohidrat yang mampu dicerna lebih lambat dan memberikan energi untuk jangka waktu yang lebih lama. Satu buah jagung menghasilkan sekitar 29 gram karbohidrat yang tidak hanya menyediakan energi untuk tubuh tetapi juga berguna untuk fungsi otak dan sistem saraf. Manfaat jagung yang kelima mampu mencegah anemia. Anemia merupakan kondisi di mana seseorang tidak memiliki sel darah merah dalam jumlah yang cukup untuk mengantarkan oksigen ke berbagai jaringan yang terdapat dalam tubuh. Mengalami anemia dapat membuat seseorang merasa lelah dan lemas. Jika kamu sering terserang anemia, kamu bisa mengonsumsi jagung lebih sering. Sebab anemia biasanya disebabkan oleh kondisi kekurangan vitamin B12, asam folat, dan zat besi, dan jagung memiliki ketiga kandungan tersebut. Penyakit Alzheimer atau pikun merupakan kondisi dimana sebagian sel- sel di otak sudah tidak berfungsi. Akibatnya kemampuan otak menurun drastis. Risiko penyakit Alzheimer ini akan meningkat seiring dengan bertambahnya usia. Dengan mengonsumsi jagung mampu mencegah Alzheimer, karena jagung mengandung thymine yang membantu fungsi sel-sel otak atau fungksi kognitif. Senyawa ini juga dibutuhkan untuk sintesis asetilkolin yang penting bagi memori terkait fungsi ingatan seperti Alzheimer. Asam folat merupakan salah satu jenis vitamin B, zat ini bisa didapatkan dari sayuran jagung. Asam folat adalah salah satu jenis nutrisi yang dibutuhkan oleh ibu hamil. Tak hanya untuk si ibu, asam folat ternyata juga bagus untuk tumbuh kembang janin. Oleh karena itu, ibu hamil perlu mengonsumsi jagung. Sebab jagung kaya akan asam folat. Kandungan asam folat diperlukan untuk menurunkan risiko bayi lahir cacat. Manfaat jagung yang kedelapan ialah untuk antiaging atau awet muda. Kandungan antioksidan yang ada pada jagung membantu mengurangi keriput. Antioksidan juga dipercaya bisa membuat kamu terhindar dari penyakit-penyakit berbahaya dan membuat kamu menjadi awet muda. Mau kan awet muda hanya dengan mengonsumsi jagung? Kandungan antioksidan ini juga dapat memperkuat helai rambut. Nah, jika kamu mengalami masalah rambut rontok, kamu bisa mengonsumi jagung agar rambutmu lebih kuat. Selain itu, kandungan vitamin E yang tinggi pada jagung juga ampuh menghilangkan bekas jerawat di wajah. Nah, artikel di atas adalah manfaat jagung yang bisa kamu ketahui. Dengan mengonsumsi jagung, kamu tidak hanya mendapatkan kalori yang sehat, kamu juga mendapatkan sejumlah vitamin dan serat berkualitas yang baik untuk tubuh. Semoga artikel ini bermanfaat! ","link":"https://www.liputan6.com/bisnis/read/3693286/pengusaha-sebut-gudang-pabrik-pakan-ternak-tak-cukup-tampung-produksi-jagung","_type":"dict","judul":"8 Manfaat Jagung Manis, Bisa Cegah Alzheimer dan Baik untuk Ibu Hamil"},{"isi":" Balai Besar Karantina Pertanian (BBKP) Bandara Internasional Soekarno Hatta memusnahkan enam ton   asal India. Lantaran, dalam bibit tersebut terdapat bakteri Pseudomonas syringae pv syringae.  \"Bakteri itu masuk golongan A1 atau tidak bisa ditanggulangi di Indonesia jika sudah terlanjur tersebar,\" tutur Kepala Badan Karantina Pertanian, Ali Jamil Harahap, saat ditemui di Kantor BBKP Bandara Internasional Soekarno Hatta, Sabtu (30/3/2019). Oleh karena itu, jalan satu-satunya, ketika sudah berhasil digagalkan, oleh petugas BBKP harus segera dimusnahkan dengan cara dibakar.  Sebenarnya, bibit  impor berbahaya tersebut, sudah memenuhi semua syarat administrasi. Namun, saat masuk dalam pengecekan laboratorium, bibit bawaan PT Metahelix Life Sciences Ltd tersebut, tidak lolos.  \"Setelah dilakukan analisis laboratorium, ternyata benih asal dari india itu mengandung organisme pengganggu tumbuhan karantina (OPTK) A1. Oleh karenanya tidak dapat disebarkan ke petani,\" kata Ali Jamil.  Bila terlanjur tersebar dengan tidak ada obat atau penangkal yang dimiliki Indonesia, maka bakteri tersebut dapat merusak lahan dan pertanian di Indonesia.  \"Kalau itu lolos di pertanaman jagung kita dampaknya sangat besar. Jangung-jagung kita akan terkena penyakit. Lebih fatal lagi lahan-lahan pertanian kita dapat terjangkit bakteri itu,\" ujar dia. Menurut Jamil, pihaknya sangat serius menangani benih jagung berbakteri itu. Terlebih saat ini Indonesia  telah melakukan ekspor jagung.   \"Terlebih saat ini program kita adalah ketahanan pangan, untuk jagung tetutama. Kita telah mengekspor jagung,\" ungkapnya. Pemusnahan   tersebut juga disaksikan Dirjen Tanaman Pangan Gatot Irianto, Inspektorat Jendral Kementerian Pertanian Justan Ridwan Siahaan, perwakilan dari PT Metahelix Life Sciences Ltd, serta jajaran Kementerian Pertanian dan Dinas Pertanian di Banten.   Sementara, Riro Sutanto perwakilan dari  PT Metahelix Life Sciences Ltd, mengaku kejadian ini menjadi pelajaran bagi pihaknya. \"Ini jadi pelajaran untuk kami dan kita semua, untuk ke depannya agar lebih berhati-hati lagi,\" tutur dia. Dia pun tidak masalah bila enam ton bibit jagung asal India yang dibawa perusahaaannya masuk ke Indonesia, ternyata langsung dimusnahkan lantaran mengandung bakteri. Daripada menghancurkan pertanian dalam negeri, lebih baik dimusnakan semua. \"Kita bukan kali ini saja coba memasukan bibit ke Indonesia, ini sudah keempat kalinya, tapi baru ini yang begini. Makanya, ke depan kami akan terus evaluasi,\" tutur dia. (Pramita Tristiawati)    Saksikan video pilihan di bawah ini:     ","link":"https://www.liputan6.com/bisnis/read/3693286/pengusaha-sebut-gudang-pabrik-pakan-ternak-tak-cukup-tampung-produksi-jagung","_type":"dict","judul":"Ada Bakteri, BBKP Musnahkan 6 Ton Bibit Jagung Asal India"},{"isi":"   sekali pakai merupakan masalah besar di dunia. Kampanye besar-besaran untuk mengurangi pemakaian plastik dalam kehidupan sehari-hari ramai digaungkan. Aksi nyata pun dilakukan, tak terkecuali yang dilakukan Hotel Melia Bali. Pihak hotel yang berlokasi di kawasan Nusa Dua, Bali, itu berinisiatif menggunakan sedotan berbahan dasar singkong dan jagung menggantikan   yang selama ini digunakan. Pada pemukaan sedotan berwarna hitam tersebut tertulis kalimat #IAMNOTPLASTIC sebagai pernyataan bahwa sedotan tersebut lebih ramah lingkungan. Dewi Karmawan, Director of Marketing Communication Melia Bali menerangkan penggantian material sedotan didasarkan pada studi yang menyebut sampah sedotan plastik yang dihasilkan di Indonesia mencapai 93,2 juta unit per tahun. Di sisi lain, Bali sebagai destinasi wisata dunia juga terimbas polusi sampah plastik tersebut. \"Kurang lebih 320.000   atau 640 kg dihasilkan Melia Bali setiap tahun,\" kata Dewi melalui surat elektronik kepada  , beberapa waktu lalu.  Pihaknya memilih sedotan berbahan singkong dan jagung sebagai pengganti   karena lebih tahan lama dibandingkan sedotan kertas, walau biaya yang dikeluarkan lebih tinggi. Sedotan tersebut tersedia otomatis bagi semua jenis minuman yang membutuhkannya.    Program diet penggunaan plastik tak berhenti pada mengubah penggunaan material sedotan. Melia Bali juga menghentikan penggunaan botol air kemasan untuk para tamu, dan menggantinya dengan menawarkan botol minum aluminium yang bisa digunakan berulang kali.  Untuk mendapatkannya, para tamu bisa membeli di hotel. Tetapi bila tak berminat membeli, Anda bisa menggunakan gelas yang tersedia di kamar untuk minum dari galon yang disediakan di beberapa sudut hotel. Ide diet plastik lainnya yang bisa ditiru adalah menggunakan kain untuk melapisi bagian dalam tempat sampah di kamar tamu, menggunakan material yang lebih ramah lingkungan untuk kotak bekal, hingga menggunakan eco cup alih-alih gelas plastik di tempat spa, kid's club hingga ruang olahraga.   Dewi juga menyebut pihaknya tak lagi menyediakan butter dalam kemasan kecil, melainkan ditaruh di piring keramik secara massal. Tujuannya untuk mengurangi sampah plastik dari kemasan butter. Bahkan, tukang kebun kini tak lagi menggunakan kantung sampah plastik untuk menampung dedaunan atau sampah kebun lainnya. Pihak hotel memanfaatkan sarung bantal bekas untuk menggantikan fungsi kantung plastik.  \"Sejauh ini para tamu mensupport program ramah lingkungan yang kami jalankan di sini,\" katanya. Bahkan, program keberlangsungan yang dijalankan Melia memperoleh sejumlah penghargaan, termasuk UNWTO EarthCheck Master Achievement Award pada 2018. Jadi, Anda mau praktikkan salah satu program ini di rumah?  ","link":"https://www.liputan6.com/bisnis/read/3693286/pengusaha-sebut-gudang-pabrik-pakan-ternak-tak-cukup-tampung-produksi-jagung","_type":"dict","judul":"Diet Penggunaan Plastik ala Melia Bali, dari Sedotan hingga Kantung Sampah Sarung Bantal"},{"isi":" Petani di sejumlah daerah mengeluhkan serangan serangan hama ulat spodoptera frugiperda (fall armyworm). Di Aceh Tenggara misalnya, hama itu membuat panen jagung terjun bebas.  “Ulat ini cepat sekali menyerang tanaman kami,” kata Daulat Tampubolon (66) petani asal Desa Lawe Beringin Sabas, Kecamatan Semadam, Kabupaten Aceh Tenggara.  Dia mengilustrasikan, dari lahan 0,5 hektare biasanya diperoleh panen 4 ton jagung. Namun seiring serangan hama ini, hasil panen hanya 2,4 ton pipilan kering.  Petani jagung di desanya, kata dia, rata-rata sudah menggunakan benih jagung unggulan, jagung hibrida Pioneer P32. Nyaris semua petani gagal panen karena serangan ulat bintil-bintil hijau ini.  Kondisi sama terjadi di Dairi Medan. ”“Tanaman tumbuh bagus namun langsung diserang ulat sampai daun mudanya terpotong dan lama kelamaan daun ada bercak-bercak putih,\" kata Dedi Kristian Sinaga petani jagung di Laenaboru 2, Desa Adian Nangka, Kecamatan Siempat Nempu Kota Sidikalang, Kabupaten Dairi Provinsi Sumatera Utara. Sementara itu, Linda Boru Tompul, petani jagung lainnya di Desa Tanjung Maraja, Kecamatan Jawa Maraja Bah Jambi, Kabupaten Simalungun, juga mengatakan, hama ulat grayak menyerang tanaman jagungnya yang masih muda.  Linda mengaku tidak mengetahui sumber ulat grayak tersebut. Akan tetapi, ulat grayak telah membuat puso tanaman jagung tetangganya.Tanaman jagung sebelah ladang hancur total dan terpaksa dibabat karena ulat grayak. \"Tanaman saya, sebagian sudah berumur dua bulan dan sebagian lagi masih berumur di bawah dua bulan. Nah, yang tanaman muda inilah yang banyak diserang, kalau yang sudah dua bulan serangan sedikit saja,” katanya. Peneliti dari Institut Pertanian Bogor (IPB) tahun lalu telah mengingatkan potensi serangan hama ulat spodoptera frugiperda (fall armyworm). Hama ulat itu bisa masuk Indonesia dan berpotensi menimbulkan kerusakan pada tanaman jagung. Menurut Idham Sakti Harahap, pakar hama dan penyakit tumbuhan IPB, ancaman hama ulat spodoptera frugiperda ini yang berasal dari Amerika Serikat (AS). Kerusakan akibat hama ulat itu jauh lebih besar daripada hama ulat yang sudah ada di Indonesia. \"Hama ini sudah mewabah di Myanmar, India, Thailand, dan Filipina. Dan menurut informasi sudah mulai masuk ke Indonesia di beberapa daerah,\" kata Idham. Armyworm bukanlah ulat biasa. Seperti namanya, bak tentara ia datang berkelompok, berwarna bintil-bintil hijau dan menghabisi tanaman apa pun yang dilewati. Kini, hewan yang juga disebut ulat grayak tentara itu selain menyerbu Amerika, juga Afrika dan kini Asia. Menyerang ladang jagung. Panen pun terancam gagal total. ","link":"https://www.liputan6.com/bisnis/read/3693286/pengusaha-sebut-gudang-pabrik-pakan-ternak-tak-cukup-tampung-produksi-jagung","_type":"dict","judul":"Serangan Ulat Grayak di Ladang Jagung"},{"isi":" Kementerian Pertanian (Kementan) melalui Direktorat Jenderal Peternakan dan Kesehatan Hewan (Ditjend PKH) terus meningkatkan produksi ayam potong untuk mendukung akselerasi ekspor dan ketahanan nasional. Salah satu upayanya antara lain dengan menggencarkan program upaya khusus (Upsus)   untuk kebutuhan pakan ternak. Menteri Pertanian Amran Sulaiman mengatakan, posisi Indonesia saat ini dalam keadaan surplus   pakan, sehingga mampu melakukan ekspor. Selain itu, peternak juga tidak perlu khawatir kekurangan pasokan pakan ternak. \"Kita sudah membagikan bibit untuk ditanam petani seluas 3 juta hektar. Semuanya gratis tanpa dipungut biaya sepeser pun. Maka itu, bibit yang diberikan juga harus bagus supaya produktivitasnya mencapai 10 ton,\" ujar dia di Jakarta, Senin (15/7/2019). Namun di sisi lain, kata Amran, mengurus pertanian tidak cukup tertuju pada komoditas   semata. Ada ratusan komoditas lain yang harus dijaga selama 24 jam setiap hari. \"Komoditas cabai saja ada 3, belum bawang, sawit dan yang lain. Tapi, intinya, soal jagung dulu kita impor 3,5 juta, sekarang kita sudah ekspor. Artinya ini kan ada kemajuan terkait apa yang sudah kita kerjakan. Termasuk juga kontribusi teman-teman kadin yang sudah bekerjasama dalam bentuk investasi,\" kata dia.   Terkait hal ini, peternak mandiri ayam broiler asal Cianjur, Jawa Barat, Andi Sugimin mengaku merasakan betul upaya pemerintah dalam penyediaan dan bantuan pakan ternak. Khusus untuk bantuan, Andi menyebutnya sebagai bukti hadirnya pemerintah saat petani menghadapi kesulitan. Menurut dia, salah satu kehadiran pemerintah yang sangat dirasakan peternak adalah bantuan jagung selama musim paceklik beberapa bulan lalu. Bantuan itu, kata dia, merupakan suplemen bagi peternak untuk menjaga semangat produksi.   \"Peternak kecil bisa jadi gulung tikar jika saat itu kondisi jagung tetap langka. Tapi kita berterima kasih pada pemerintah atas bantuan penyediaan jagung sehingga kami bisa melanjutkan produksi. Semoga ke depan bantuan jagung terus bertambah,\" katanya. Meski demikian, Andi berharap pemerintah membatasi perizinan kuota perusahaan asing yang dinilai tidak seimbang baik dari sisi permodalan maupun alat yang digunakan. Menurutnya dalam hal ini pemerintah harus berani menolak izin usaha tersebut, sembari mengucurkan bantuan yang ada untuk peternak kecil. \"Kalau bisa populasi perusahan asing yang besar dibatasi supaya yang lokal bisa tumbuh. Kan mereka datang ke Indonesia dengan investasi besar dan infrastruktur yang bagus. Kalau bisa bersinergi lah supaya berbarengan. Apalagi mereka sudah menggunakan beragam teknologi,\" katanya. Dia menambahkan, selama ini Amran dinilai cukup berani dalam mengambil kebijakan strategis di antaranya soal pembatasan impor bahan pangan hasil pertanian untuk melindungi petani di tanah air. Andi berharap Kementan juga menertibkan perusahaan-perusahaan di bidang peternakan ayam jika terbukti melakukan tidakan yang merugikan peternak lokal. \"Saya yakin masih ada perusahan besar yang nakal. Makanya pemerintah harus menginvestigasi perusahan yang ada di seluruh Indonesia,\" tutup dia. Jawa Timur merupakan sentra jagung nasional. Ada tujuh kabupaten mulai gelaran panen raya, seperti di Tuban, Lamongan, Lumajang, Jember, Kediri, Mojokerto, dan Pasuruan. Menteri Pertanian Andi Amran Sulaiman ikut hadir dalam panen raya jagung di desa Talun, Kecamatan Montong, Tuban, Jumat (15/2). Amran tampak sumringah melihat hasil panen jagung melimpah di Tuban. Dengan penuh rasa gembira, Amran pun ikut berdialog langsung dengan para petani. \"Saya senang lihat para petani tersenyum dengan hasil panennya. Di sini kami memang untuk melayani, jadi kami datang tidak dengan tangan kosong,\" kata Amran.  Pada Februari ini, Desa Talun, Kecamatan Montong memanen sekitar 10 ribu hektare lahan jagung. Lalu untuk Kabupaten Tuban keseluruhan memanen lebih dari 50 ribu hektare lahan jagung. Dengan tibanya masa panen jagung ini, Amran berharap para petani dapat mensuplai kebutuhan jagung peternak, baik yang berada di wilayah Tuban, maupun di kabupaten lainnya. \"Kami berharap Bulog dapat membantu menyerap jagung petani saat panen raya seperti ini, sehingga dapat menjadi buffer stock. Kalau mekanisme ini berjalan baik, petani tak akan lagi terjerat tengkulak,\" kata Amran. Amran berharap petani jagung dan peternak ayam mandiri dapat menikmati masa panen raya jagung saat ini melalui mekanisme distribusi dan stok yang baik. Sukses panen jagung ini tak lepas dari kerjasama semua pihak. Mulai dari mulai stakeholder pertanian tingkat pusat hingga daerah, kelompok-kelompok usaha tani, perbankan dan masyarakat petani. Salah satu yang ikut mendorong sukses panen ini adalah Ditjen Prasarana dan Sarana Pertanian (PSP) Kementan lewat bantuan alsintannya kepada petani. Secara terpisah Dirjen Prasarana dan Sarana (PSP) Kementan, Sarwo Eddy mengatakan bahwa sudah menjadi kewajiban pihaknya, untuk membantu petani jagung dalam usaha meningkatkan hasil pertanian mereka. \"Produksi jagung harus ditingkatkan ke depan. Kami akan terus membantu para petani untuk mewujudkan hal tersebut. Saya juga mengharapkan para petani tetap semangat melakukan usaha tani dengan memproduksi pangan lokal, serta mencintai produk dalam negeri,\" kata Sarwo Eddy. Ditambahkan Sarwo Eddy Ditjen PSP sendiri akan melanjutkan program mekanisasi pertanian. Untuk tahun 2019, Kementan akan mengalokasikan alat mesin pertanian (alsintan) sebanyak 40.390 unit    ","link":"https://www.liputan6.com/bisnis/read/3693286/pengusaha-sebut-gudang-pabrik-pakan-ternak-tak-cukup-tampung-produksi-jagung","_type":"dict","judul":"Peternak Ayam Diminta Tak Khawatir Kekurangan Pasokan Pakan"},{"isi":" Hanya dalam waktu empat bulan,   Grayak Jagung ( ) telah menyebar di 12 provinsi di Indonesia.   adalah hama tanaman asli Amerika.  Grayak Jagung yang merupakan serangga hama mampu bermigrasi dengan bantuan angin melintasi benua. Kemudian merusak atau menghancurkan pertanaman jagung dan tanaman lainnya hanya dalam semalam. “Kami mengantisipasi bahwa serangan   akan menginfeksi pertanaman jagung di seluruh Indonesia dalam beberapa bulan mendatang,\" kata Direktur Perlindungan Tanaman Kementerian Pertanian, Edy Purnawan sebagaimana keterangan rilis yang diterima  , ditulis Kamis (18/7/2019). Laporan Organisasi Pangan Dunia (FAO) dan Kementerian Pertanian mencatat,   pertama kali terdeteksi di Indonesia pada Maret 2019 di provinsi di Sumatera Barat.  pun menyebar di provinsi di Sumatera, Jawa, dan beberapa daerah di Kalimantan.   Ulat Grayak Jagung sejak 2016 bergerak agresif ke arah timur dengan menyapu Afrika. Lalu mendarat pertama kali di Asia pada pertengahan 2018 di India. Sebelum ke Indonesia, ulat menyebar ke Bangladesh, Tiongkok, Myanmar, dan Sri Lanka. Respons cepat penanganan ulat pun dilakukan. “Pemerintah akan mengorganisir lokakarya nasional bekerjasama dengan FAO pada akhir Juli 2019 untuk menyepakati tindakan multipihak paling efektif menanggapi serangan ini,\" jelas Stephen Rudgard, Perwakilan FAO di Indonesia. \"Kami memanfaatkan pelajaran dari negara-negara lain ketika menanggapi serangan di negara mereka sendiri sebagai praktik terbaik untuk memperlambat penyebaran dan membatasi kerusakan.\"   \r\n Kementerian Pertanian sudah mengimbau petani agar waspada terhadap Ulat Grayak Jagung. \"Petugas POPT (Pengendali Organisme Pengganggu Tumbuhan) telah bekerja di lapangan bersama penyuluh untuk memberi saran kepada petani tentang cara melindungi tanaman dan mengurangi kerusakan yang disebabkan oleh serangan hama ini,\" Edy melanjutkan. FAO bersama otoritas terkait memprakarsai program kesadaran berupa menginformasikan dan melatih petani tentang teknik pengelolaan hama terpadu untuk mengendalikan Ulat Grayak Jagung. Cara mengendalikan hama tersebut di antaranya penggunaan biopestisida dan pestisida kimiawi. Upaya ini untuk membatasi dan menekan populasi Ulat Grayak Jagung.    ","link":"https://www.liputan6.com/bisnis/read/3693286/pengusaha-sebut-gudang-pabrik-pakan-ternak-tak-cukup-tampung-produksi-jagung","_type":"dict","judul":"Ulat Asli Amerika Serang Tanaman Jagung di 12 Provinsi Indonesia"},{"isi":" Kementerian Pertanian bekerja sama dengan PT Charoen Pokphand Indonesia (CPI) dalam pengembangan prototipe mobil pengering jagung  Setelah dilakukan uji coba pada 29 Agustus 2018 dan 15 Februari 2019, kini mobil pengering jagung diperkenalkan dengan versi terbaru.  Pada Jumat 17 Juli 2019 versi terbaru ini diperkenalkan pada ajang Pekan Daerah (PEDA) Kontak Tani Nelayan Andalan (KTNA) XVI tingkat Provinsi Lampung yang dipusatkan di Lampung Selatan. Deputi General Manager PT. CPI, Hadi Widajat mengatakan konsep fasilitas pengeringan jagung yang mudah berpindah ini untuk mendukung program swasembada pangan, khususnya untuk jagung. PT CPI berkomitmen meningkatkan penyerapan jagung langsung dari petani yang merupakan bahan baku utama pakan ternak. \"Beberapa kelebihan yang didapatkan petani jagung dari konsep ini adalah dapat meningkatkan waktu simpan setelah dikeringkan, melancarkan tata niaga, mendapatkan kualitas lebih baik. Pada akhirnya dapat menikmati harga yang lebih baik dan sudah memiliki kadar air yang lebih rendah,\" ujar Hadi. Menurut Hadi prototipe pertama masih menggunakan tiga unit truk. Kini dapat diminiaturkan menjadi hanya satu unit truk tanpa mengurangi fungsi dan kapasitas yang ditetapkan pada desain awal. Prototipe ke-2 ini selanjutnya akan diserahkan ke Kementerian Pertanian dalam hal ini Balai Besar Pengembangan Mekanisasi Pertanian sebagai   yang tentunya dapat disempurnakan lebih lanjut. Direktur Pakan Direktorat Jenderal Peternakan dan Kesehatan Hewan Sri Widayati menyatakan dukungan pemerintah terhadap inovasi ini. Menurut Sri, bila unit pengering ini sudah dapat dimiliki dan dikelola oleh kelompok atau unit pengolah pakan atau koperasi skala menengah, maka diharapkan hasil panen jagung dapat langsung dikeringkan untuk kemudian dijual. \"Bila belum dapat dijual, jagung dapat disimpan dulu, utamanya saat produksi jagung berlimpah, sehingga sekaligus berfungsi sebagai stok untuk memenuhi kebutuhan jagung peternak kecil, yang secara umum membeli jagung secara eceran dengan jumlah relatif kecil yang disesuaikan dengan jumlah ternak yang dipelihara\", jelas Widayati. Salah seorang petani di Desa Pasuruan Kecamatan Penengahan Kabupaten Lampung Selatan, Eko Yudianto mengaku alat tersebut sangat membantu petani terutama saat musim penghujan, dimana masalah penjemuran jagung untuk menurunkan kadar air menjadi terhambat. \"Mesin pengering ini sangat membantu petani terutama saat musim penghujan dan membantu petani mendapat harga terbaik,\" ujar Eko Yudianto Dirinya berharap pemerintah bisa membantu kelompok tani dengan memberikan bantuan mesin pengering seperti ini guna membantu para petani untuk maju sehingga dapat menunjang perekonomian.   (*) ","link":"https://www.liputan6.com/bisnis/read/3693286/pengusaha-sebut-gudang-pabrik-pakan-ternak-tak-cukup-tampung-produksi-jagung","_type":"dict","judul":"Keuntungan Mobil Pengering Jagung Kementan Versi Terbaru"},{"isi":" Cara menanam   membutuhkan pengetahuan dan keterampilan tersendiri. Jagung adalah sayuran berbiji dan bertepung yang telah dikonsumsi di seluruh dunia selama berabad-abad. Jagung adalah tanaman dataran rendah dengan suhu hangat dan membutuhkan cahaya matahari penuh.  dapat tumbuh pada berbagai tipe tanah, asalkan ketersediaan air dan hara tercukupi dan akar mampu tumbuh dengan baik. Biasanya jangung di tanam di ladang yang luas dan lapang. Namun, Anda juga bisa menanam jagung di kebun belakang rumah. Cara menanam jagung cukup sederhana dan tak membutuhkan banyak biaya. Jika ingin menikmati hasil panen jagung sendiri, cara menanam jagung di rumah dapat Anda terapkan. Apalagi berkebun merupakan aktivitas menyenangkan yang membuat Anda terus bergerak. Cara menanam jagung bisa dilakukan pada pagi dan sore hari untuk mengisi waktu luang. Cara menanam   ini meliputi pemilihan bibit, menentukan waktu, hingga menyiapkan media tanam. Nah, seperti apa dan bagaimana cara menanam jagung sendiri di rumah? Simak ulasan Liputan6.com dari berbagai sumber Rabu (24/7/2019) mengenai cara menanam jagung. Jagung memerlukan cahaya matahari langsung untuk tumbuh dengan normal. Tempat dengan curah hujan 85–200 mm per bulan, suhu udara 23-27 °C (ideal), dan pH tanah 5,6-7,5 adalah ideal. Jenis tanah tidak terlalu penting, asalkan aerasi baik dan ketersediaan air mencukupi. Pilihlah kebun yang terbuka. Usahakan untuk memilih area yang relatif bebas dari gulma atau rumput liar, karena tanaman jagung akan sangat sulit bersaing untuk tumbuh bersama tumbuhan liar. Saat ini banyak jenis jagung yang dijual. Sesuaikan benih jagung dengan iklim dan jenis tanah. Beberapa jenis jagung menyukai tanah yang lebih hangat/dingin dengan tingkat PH tanah yang berbeda. Jagung manis bisa menjadi pilihan. Jagung ini biasa direbus atau diolah menjadi makanan lain. Jagung manis dikenal memiliki biji yang berwarna kuning keemasan dan terang serta manis rasanya. Jagung manis adalah jenis jagung yang paling populer ditanam di kebun rumah. Setelah benih didapat, siapkan pula alat dan bahan untuk menanam. Karena akan menanam pada lahan skala kecil, alat dan bahan pun tergolong sederhana. Berikut alat dan bahan yang perlu disiapkan: Media tanam: tanah, sekam bakar dan pupuk kandang Polybag dengan diameter 15 cm Pot atau kaleng bekas cat 25 kg Siapkan polybag berukuran 15 cm dan isi dengan media tanam tanah, sekam bakar dan pupuk kandang dengan perbandingan 1:1:1. Isi tiap polybag dengan 2 benih jagung. Lalu tutup polybag dengan sedikit media tanam. Siram dengan sedikit air. Tempatkan polybag pada tempat terbuka dengan sinar matahari langung. Siram 3 kali sehari. Benih akan mulai berkecambah pada hari kelima dan ketujuh. Benih akan siap dipindahkan ke pot yang lebih besar saat sudah tumbuh batang dan daun yang lebar. Setelah sekitar 25 hari dimana benih sudah membentuk batang dan daun, Anda bisa mulai memindahkannya ke pot yang lebih besar dan jangan. Masukkan media tanam dengan perbandingan yang sama seperti di polybag. Pindahkan satu benih jagung pada satu pot. Jangan lupa untuk melubangi pot untuk jalan keluar air. Penyerbukan jagung dibantu oleh angin, karena itu yang terbaik adalah menanamnya secara berkelompok. Dengan demikian serbuk sari memiliki kesempatan yang baik untuk berkecambah. Tanaman jagung membutuhkan sekitar 2,5 cm air per minggu. Penyiraman yang jarang dapat menghasilkan banyak tongkol yang berlubang tanpa biji. Usahakan untuk menghindari penyiraman dari sisi atas tanaman karena berpotensi menghanyutkan serbuk sari. Kebutuhan hara jagung dikenal cukup tinggi dan dipenuhi melalui pemupukan. Selain memerlukan pupuk organik sebagai pupuk dasar/awal, jagung memerlukan masukan nitrogen (N, dari urea ataupun ZA), fosfat (biasanya dari SP36), dan kalium (K, biasanya dari KCl) untuk pertumbuhan dan hasil yang baik. Basmi gulma di sekitar tanaman jagung hingga tingginya mencapai sekitar lutut. Setelah itu, tanaman jagung seharusnya bisa melawan pertumbuhan gulma sendiri. Pada pertengahan masa pertumbuhan vegetatif, jagung mengeluarkan akar udara (aerial roots) sehingga memerlukan pembumbunan untuk memaksimalkan penyerapan hara. Jika perlu, pengendalian tumbuhan pengganggu (gulma) dilakukan menggunakan herbisida atau dilakukan dengan pendangiran. Pada dua bulan pertama, jagung akan memiliki tinggi sekitar 30,5–45,7 cm. Jagung akan memunculkan bakal buah di tiga bulan pertumbuhannya. Pada masa ini rambut jagung juga akan muncul sedikit demi sedikit. Tanaman jagung selesai tumbuh kira-kira tiga minggu setelah berkembang rambut jagung atau “jumbai” di pucuknya. Jagung siap dipanen ketika biji-bijinya sudah menyatu dan menghasilkan cairan seperti susu ketika ditusuk. Untuk mendapat rasa paling enak dan kesegaran yang masih optimal, sebaiknya konsumsilah jagung segera setelah dipetik. ","link":"https://www.liputan6.com/bisnis/read/3693286/pengusaha-sebut-gudang-pabrik-pakan-ternak-tak-cukup-tampung-produksi-jagung","_type":"dict","judul":"Cara Menanam Jagung di Rumah, Mudah Dipraktikkan"},{"isi":"  Daun muda tanaman jagung seperti terpotong-potong. Kian lama timbul bercak-bercak putih pada daun. Saking merusaknya, ulat tersebut menyebabkan tanaman jagung milik tetangga di sebelah ladang Linda hancur total dan terpaksa dibabat. Kisah serangan hama   serupa juga dituturkan petani jagung, Daulat Tampubolon di Desa Lawe Beringin Sabas, Kecamatan Semadam, Kabupaten Aceh Tenggara. Rata-rata petani jagung sudah menggunakan benih jagung unggulan, yakni jagung hibrida Pioneer P32. Nahas, nyaris semua petani gagal panen karena serangan ulat bintil-bintil hijau ini.  Serangan Ulat Grayak Jagung yang dialami Linda dan Daulat terjadi pada Mei 2019. Pergerakan ulat pun kini bukan hanya di daerah tempat tinggal Linda dan Daulat saja, melainkan sudah menyebar ke 12 provinsi di Indonesia. Organisasi Pangan Dunia (FAO) dan Kementerian Pertanian mencatat, Fall Armyworm sebenarnya pertama kali terdeteksi di Indonesia pada Maret 2019 di Provinsi Sumatera Barat. Dari keterangan rilis yang diterima  , ditulis Sabtu (20/7/2019) hanya dalam waktu empat bulan, hama   Grayak Jagung menyebar ke 12 provinsi meliputi provinsi di pulau Sumatera, Jawa, dan beberapa daerah di Kalimantan.  adalah hama tanaman asli Amerika. Namun, ulat yang dikenal dengan nama ulat tentara ini mulai bergerak agresif ke arah timur sejak 2016. Sapuan angin membuat ulat yang sudah bertransformasi dalam bentuk ngengat dewasa ini terbang melintasi benua. Lantas menyerang ladang jagung dan sorgum di Afrika. Kemudian ulat mendarat pertama kali di Asia pada pertengahan 2018, yakni di India. Di India, Fall Armyworm memiliki kemampuan terbang jarak jauh (100 km per malam) dan merusak tanaman yang tumbuh sepanjang tahun. Penyebaran pun makin cepat dipengaruhi iklim tropis dan sub-tropis yang menguntungkan di kawasan India dan negara-negara di Asia. Hal ini berarti selalu ada tanaman dan gulma di sekitar yang bisa dimakan  . Hama ulat ini dapat memakan jagung dan sekitar 80 tanaman lain, termasuk beras, sayuran, kacang tanah dan kapas. \"Kehadiran Ulat Grayak Jagung bisa berdampak buruk pada jagung dan produsen beras Asia. Karena kebanyakan petani skala kecil bergantung pada tanaman untuk makanan dan mencari nafkah. Ini adalah ancaman yang tidak bisa kita abaikan,\" jelas Asisten Direktur FAO, Perwakilan Umum dan Regional untuk Asia dan Pasifik Kundhavi Kadiresan, dikutip dari laman FAO. Pada Januari 2019, hama perusak ini menyapu Bangladesh, Tiongkok, Myanmar, Sri Lanka, dan Thailand. Dalam perjalanan panjangnya,   akhirnya tiba di Indonesia. Ladang jagung para petani di Indonesia menjadi sasaran empuk ulat asli Amerika ini. Menanggapi serangan   yang mendadak di Asia, FAO telah mengadakan pertemuan dengan para pejabat dari berbagai negara pada Maret 2019.  Pertemuan tersebut membawa para pakar yang telah menangani hama ulat tentara di Afrika dan Amerika Latin. Hal ini bertujuan mempelajari cara-cara membatasi kerusakan . Di Indonesia, FAO mendukung pemerintah untuk menanggapi wabah Ulat Grayak Jagung dan mencari strategi tepat merespons serangan dengan mengerahkan sumber daya secara optimal. “Pemerintah akan mengorganisir lokakarya nasional bekerjasama dengan FAO pada akhir Juli 2019 untuk menyepakati tindakan multipihak paling efektif menanggapi serangan (ulat) ini. Kami memanfaatkan pelajaran dari negara-negara lain saat menangani serangan ulat di negara mereka sendiri. Tentunya, sebagai praktik terbaik untuk memperlambat penyebaran dan membatasi kerusakan (tanaman jagung),\" ungkap Stephen Rudgard, Perwakilan FAO di Indonesia. Teror   dapat menyerang, merusak sekaligus menghancurkan tanaman jagung dan tanaman lainnya hanya dalam semalam. Ulat yang mampu bermigrasi ratusan kilometer ini menjadi bahaya peringatan bagi petani kecil, bahwa mata pencaharian bisa saja terancam akibat kerugian dari kerusakan ulat. Sebelum mendarat di Asia, khususnya di Indonesia, para ilmuwan sudah memperkirakan pergerakan Ulat Grayak Jagung akan menginvasi lokasi berikutnya. Studi berjudul   yang dilakukan Regan Early dari Exeter University, Inggris dan rekan-rekannya di Centre for Agriculture and Bioscience International meneliti faktor dan kemungkinan ulat grayak menyebar ke wilayah dan benua lain. Menilik laporan yang mengkhawatirkan pada Januari 2016 ketika wabah besar ulat grayak ditemukan di Nigeria dan Ghana. Lalu pada September 2017, hama tersebut dikonfirmasi menyebar di 28 negara Afrika sub-Sahara. Peneliti menunjukkan, penyebaran ulat di negara-negara Afrika dan lainnya memiliki iklim yang hangat dan lembab mirip dengan yang ada di habitat alami hama. Penyebaran dipengaruhi efek dari perbedaan suhu dan tingkat curah hujan. Hasil penelitan menyimpulkan, suhu terendah dan jumlah maksimum curah hujan memainkan peran utama dalam menentukan, apakah ulat grayak akan muncul dan berkembang biak di wilayah tertentu. Para ilmuwan juga menyimpulkan, rute udara perjalanan saat ini yang menyasar Australia, Tiongkok, India, Indonesia, Malaysia, Filipina, dan Thailand berisiko tinggi menjadi habitat baru hama tersebut, menurut laporan yang dipublikasikan di jurnal   pada 9 November 2018 Kementerian Pertanian pun menyampaikan, Fall Armyworm yang terbang ke Indonesia akan menetap dan terus berkembang biak. Walaupun begitu, FAO menegaskan, kerusakan yang diakibatkan oleh Ulat Grayak Jagung dapat dikurangi. Direktorat Perlindungan Tanaman Kementerian Pertanian mengimbau semua provinsi waspada terhadap  . Para petugas Pengendali Organisme Pengganggu Tumbuhan (POPT) juga meningkatkan kesadaran petani di daerah yang terkena dampak. Mereka memantau pertanaman yang terserang. “Kami memantau dengan seksama pergerakan  di Indonesia. Petugas POPT (Pengendali Organisme Pengganggu Tumbuhan) telah bekerja di lapangan bersama penyuluh untuk memberi saran kepada petani tentang cara melindungi tanaman dan mengurangi kerusakan akibat ulat. Kami juga mengantisipasi serangan   akan menginfeksi pertanaman jagung di seluruh Indonesia dalam beberapa bulan mendatang,” jelas Direktur Perlindungan Tanaman Edy Purnawan. Respons cepat mengendalikan kerusakan hama Ulat Grayak Jagung ini mulai gencar dilakukan. FAO bekerjasama dengan otoritas terkait untuk memprakarsai program kesadaran yang menginformasikan dan melatih petani tentang teknik pengelolaan hama terpadu. Upaya ini bertujuan mengendalikan Ulat Grayak Jagung, terrmasuk mengidentifikasi musuh alami dari  . Indonesia memiliki banyak musuh alami hama ini untuk mengurangi infestasi. Sebuah studi dari Ethiopia menemukan, satu parasit tawon mampu membunuh hampir setengah dari populasi   dalam waktu dua tahun sejak kedatangan ulat asli Amerika di negara tersebut. Cara mengidentifikasi ulat dengan dibawa ke laboratorium. Kemudian dilihat di bawah mikroskop (untuk lebah) dan pada tumbuhan dalam media tertentu (untuk jamur). Upaya lain menekan serangan berupa meningkatkan kontrol biologis alami dan kontrol mekanis, seperti menghancurkan massa telur, penggunaan biopestisida—pestisida yang bahan utamanya bersumber atau diambil dari bahan hayati atau mahluk hidup seperti mikroorganisme, bakteri, cendawan, nematoda, atau virus—dan pestisida. Yang perlu dipertimbangkan petani terkait penggunaan pestisida kimia. Penggunaan pestisida harus dilakukan dengan sangat hati-hati karena ulat hama terlindung dari semprotan. Ulat tersebut bersembunyi jauh di dalam dedaunan tanaman sehingga pestisida tidak menyentuh si ulat. “Ulat pada instar awal (1-3) masih berada di daun dan belum masuk ke dalam titik tumbuh tanaman. Jadi, kalau diaplikasi (disemprot) pestisida masih bisa. Kalau sudah instar besar (4-6), ulatnya sudah masuk ke dalam titik tumbuh (susah buat kena semprot),” Edy menambahkan. Saat mendengar kata ulat, kondisi gatal-gatal biasa terjadi saat terpapar. Apalagi ladang jagung yang diserang  . Bayangan, petani yang mungkin kena gatal-gatal bisa saja terlintas. Namun, Anda keliru. Meski Ulat Grayak Jagung memakan dan menghancurkan tanaman, hama tersebut tidak menimbulkan efek buruk kesehatan terhadap petani (manusia). Jenis ulat ini tidak membuat kulit gatal-gatal. Ulat Grayak Jagung ini kulitnya terlihat kasar tetapi halus saat disentuh. Ukuran tubuh ulat sedikit lebih pendek dari batang korek api (4-5 cm). Setiap kali bertelur bisa mencapai 50-200 telur. Siklus hidup ulat sekitar 30 hari hingga mencapai metamorfosis berbentuk ngengat betina dewasa. Ngengat betina dewasa bepergian hingga 100 km dalam semalam. Ia meletakkan banyak telur pada daun jagung. Dalam 3-5 hari, ulat muda menetas dan menyerang tanaman lain. Pemantauan dilakukan dengan petugas POPT. Pantauan persebaran Fall Armyworm tidak ada alat khusus, tetapi memantau langsung ke lokasi-lokasi pertanaman jagung. “Serangan ulat grayak jagung bisa dilihat dari gejala di pertanaman. Kemudian dilihat jenis ulatnya (visual). Petugas POPT itu petugas yang mengamati jenis hama yang menyerang pada lokasi yang menjadi wilayah tanggungjawabnya. Petugas ini ada di setiap kecamatan,” Edy melanjutkan. Tugas POPT adalah mengamati dan memberikan rekomendasi pengendalian. Selanjutnya, mereka bersama-sama dengan petugas lapangan lain (penyuluh, mantri tani) dan petani melakukan pengendalian terhadap hama. ","link":"https://www.liputan6.com/bisnis/read/3693286/pengusaha-sebut-gudang-pabrik-pakan-ternak-tak-cukup-tampung-produksi-jagung","_type":"dict","judul":"Teror Ulat Asli Amerika Hantui Ladang Jagung Indonesia"},{"isi":" Kementerian Pertanian (Kementan) terus mendorong program pengembangan pertanian modern. Salah satunya dengan memberikan bantuan alat dan mesin pertanian (Alsintan), mulai dari pengolahan sampai dengan tahap panen dan pascapanen. Direktur Jenderal Prasarana dan Sarana Pertanian (PSP) Kementan Sarwo Edhy mengatakan, untuk para petani jagung, pihaknya mendistribusikan bantuan alat tanam     dorong dan  . Pada 2018, bantuan kedua alat itu mencapai 10.437 unit atau senilai Rp 38,4 miliar. Dia mengungkapkan produksi jagung harus ditingkatkan untuk memenuhi kebutuhan dalam negeri dan akselerasi ekspor. Dengan bantuan Alsintan yang ada, Edhy juga berharap petani lebih giat dan bersemangat dalam bercocok tanam. \"Saya mengharapkan petani semangat melakukan usaha tani dengan memproduksi pangan lokal, serta mencintai produk dalam negeri. Apalagi kami mengemban visi dan misi sebagai institusi pendukung Direktorat Jenderal Komoditas, khusus jagung,\" ungkap dia dalam keterangan di Jakarta, Senin (22/7/2019). Menurut dia, produksi   di seluruh Indonesia yang mulai meningkat, khususunya di Kabupaten Tuban, Lamongan, Lumajang, Jember, Kediri, Mojokerto, dan Pasuruan. “Pemerintah juga akan meningkatkan bantuan,\" kata dia. Bantuan Alsintan dari pemerintah salah satunya disalurkan kepada petani jagung di Lamongan, Jawa Timur. Nuril Huda, petani jagung asal Lamongan mengatakan, bantuan Alsintan yang didapatkan setahun lalu mulai terasa manfaatnya. Menurutnya, memanfaatkan alat mesin pertanian berpengaruh pada peningkatan jumlah produksi hingga dua kali lipat. \"Misalnya bantuan mesin pengolahan   sebagai alat pengering di saat   dalam keadaan basah. Buat kami itu sangat membantu sekali karena permintaan peternak tidak mungkin bisa ditunda,\" kata Nuril.   Selain rotary, lanjut dia, para petani yang sebagian besar bermukim di Desa Bulungrengseih, Kecamatan Laren ini juga merasa terbantu dengan mesin traktor yang bisa mengolah tanah lebih cepat. Kondisi ini memudahkan petani untuk bercocok tanam, sekaligus memanen hasil. \"Kalau alsintan terus terang tidak ada masalah. Buat kami (para petani), bantuan tersebut sangat bermanfaat karena mampu berproduksi lebih cepat. Tentu semua bantuan ini harus kita apresiasi,\" katanya. Namun begitu Nuril menyimpan sedikit harapan. Dia berharap pemerintah mempertimbangkan untuk memberikan bantuan bibit dan benih unggul. \"Pertama kita harapkan pemerintah turun langsung menanggulangi hama tikus yang bisa menyebabkan menyusutnya produksi. Kedua kita berharap pemerintah memberi bantuan benih unggul seperti sumo, ISI 18, ISI 2 dan prodak nsional termasuk SA, Sampurna dan Bima. Sebab benih yang ada saat ini kurang maksimal,\" tutup dia.   ","link":"https://www.liputan6.com/bisnis/read/3693286/pengusaha-sebut-gudang-pabrik-pakan-ternak-tak-cukup-tampung-produksi-jagung","_type":"dict","judul":"Dorong Ekspor Jagung, Kementan Salurkan Alsintan ke Petani"},{"isi":" Jangan kira   hanya bermanfaat pada bijinya saja, daunnya pun bisa menghasilkan uang. Terkini, Masyarakat Agribisnis dan Agroindusri (MAI) Indonesia sudah menemukan pasar untuk ekspor daun jagung kering, yakni Jepang. \"Selama ini daun jagung bagi petani di Indonesia tidak ada harganya, dibakar malahan. Nah, kita mencari terobosan, ternyata Jepang membutuhkan daun jagung itu untuk penutup tanah pada saat musim dingin,\" ujar Sekjen MAI Maxdeyul Sola kepada   seperti ditulis Rabu (14/8/2019). Pada tahap awal ini, MAI menyebut Jepang meminta 1.000 ton daun  dengan harga USD 100 per metrik ton. Total hasil ekspor pun ditaksir mencapai USD 100 ribu atau Rp 1,4 miliar (USD 1 = Rp 14.280). \"Itu pendapatan tambahan bagi petani. Daun jagung yang selama ini dia bakar, dia enggak nyangka itu ada duit,\" ujar Maxdeyul. Ia menyebut sedang ada konsolidasi untuk mengumpulkan 1.000 ton daung jagung tersebut. Daerah yang ditarget adalah Sumbawa dan Bima di Nusa Tenggara Barat, dan juga Nusa Tenggara Timur. Selain daun jagung, bagian tongkol jagung juga sudah menemukan pasar di Korea Selatan. Maxdeyul pun menekankan bahwa banyak bagian jagung yang bisa menggairahkan bisnis pertanian. \"Jadi artinya di dalam  itu jangan kita hanya berpikir biji jagungnya, tetapi daunnya bisa jadi uang, tongkolnya bisa jadi uang, jadi ini pendapatan bagi masyarakat,\" pungkasnya. Kementerian Pertanian (Kementan) terus mendorong program pengembangan pertanian modern. Salah satunya dengan memberikan bantuan alat dan mesin pertanian (Alsintan), mulai dari pengolahan sampai dengan tahap panen dan pascapanen. Direktur Jenderal Prasarana dan Sarana Pertanian (PSP) Kementan Sarwo Edhy mengatakan, untuk para petani jagung, pihaknya mendistribusikan bantuan alat tanam jagung corn planterdorong dan corn planter implement. Pada 2018, bantuan kedua alat itu mencapai 10.437 unit atau senilai Rp 38,4 miliar. Dia mengungkapkan produksi jagung harus ditingkatkan untuk memenuhi kebutuhan dalam negeri dan akselerasi ekspor. Dengan bantuan Alsintan yang ada, Edhy juga berharap petani lebih giat dan bersemangat dalam bercocok tanam.  \"Saya mengharapkan petani semangat melakukan usaha tani dengan memproduksi pangan lokal, serta mencintai produk dalam negeri. Apalagi kami mengemban visi dan misi sebagai institusi pendukung Direktorat Jenderal Komoditas, khusus jagung,\" ungkap dia dalam keterangan di Jakarta, Senin (22/7/2019). Menurut dia, produksi jagung di seluruh Indonesia yang mulai meningkat, khususunya di Kabupaten Tuban, Lamongan, Lumajang, Jember, Kediri, Mojokerto, dan Pasuruan. “Pemerintah juga akan meningkatkan bantuan,\" kata dia. Bantuan Alsintan dari pemerintah salah satunya disalurkan kepada petani jagung di Lamongan, Jawa Timur. Nuril Huda, petani jagung asal Lamongan mengatakan, bantuan Alsintan yang didapatkan setahun lalu mulai terasa manfaatnya. Menurutnya, memanfaatkan alat mesin pertanian berpengaruh pada peningkatan jumlah produksi hingga dua kali lipat. \"Misalnya bantuan mesin pengolahan rotary dryer sebagai alat pengering di saat jagung dalam keadaan basah. Buat kami itu sangat membantu sekali karena permintaan peternak tidak mungkin bisa ditunda,\" kata Nuril. Selain rotary, lanjut dia, para petani yang sebagian besar bermukim di Desa Bulungrengseih, Kecamatan Laren ini juga merasa terbantu dengan mesin traktor yang bisa mengolah tanah lebih cepat. Kondisi ini memudahkan petani untuk bercocok tanam, sekaligus memanen hasil. \"Kalau alsintan terus terang tidak ada masalah. Buat kami (para petani), bantuan tersebut sangat bermanfaat karena mampu berproduksi lebih cepat. Tentu semua bantuan ini harus kita apresiasi,\" katanya. Namun begitu Nuril menyimpan sedikit harapan. Dia berharap pemerintah mempertimbangkan untuk memberikan bantuan bibit dan benih unggul. \"Pertama kita harapkan pemerintah turun langsung menanggulangi hama tikus yang bisa menyebabkan menyusutnya produksi. Kedua kita berharap pemerintah memberi bantuan benih unggul seperti sumo, ISI 18, ISI 2 dan prodak nsional termasuk SA, Sampurna dan Bima. Sebab benih yang ada saat ini kurang maksimal,\" tutup dia. ","link":"https://www.liputan6.com/bisnis/read/3693286/pengusaha-sebut-gudang-pabrik-pakan-ternak-tak-cukup-tampung-produksi-jagung","_type":"dict","judul":"Dulu Dianggap Sampah, Kini Daun Jagung Indonesia Akan Diekspor"},{"isi":" Pengusaha membantah jika gudang pabrik pakan ternak   menyimpan banyak pasokan  sehingga menjadi salah satu penyebab kenaikan harga di pasar. Kenaikan harga jagung pakan saat ini murni dinilai akibat kurangnya pasokan di tingkat peternak. Ini diungkapkan Ketua Bidang Peternakan dan Perikanan Asosiasi Pengusaha Indonesia (Apindo) Anton J Supit saat dikonfirmasi  , Kamis (15/11/2018). \"Pertanyaan kami di mana (disimpan jagung). Jadi jangan mengalihkan masalah jika (harga naik) karena logistik dan juga dialihkan jagung langka karena disimpan pengusaha besar,\" tutur dia. Dia mengakui jika pabrik harus memiliki jaminan stok sejak kapanpun. Ini karena pabrik memerlukan stok untuk produksi. Namun stok yang disimpan sulit dalam jumlah besar. Menurut dia, saat ini ada dua permasalahan yang tengah dihadapi peternak di Indonesia. Yakni perihal kenaikan harga pakan yang tinggi dan pasokan yang kurang.  Selama ini peternak membutuhkan sekitar 800 ribu ton jagung pakan per bulan atau sekitar 8 juta per tahun. Hal ini dikatakan sesuai hukum pasar. \"Kalau lihat pasar tidak bisa dibohongi. Kalau jagung makin naik artinya suplai  kurang dan pasti naik seperti yang terjadi di Banten mencapai Rp 6.000 per kg,\" jelas dia.  Dia turut mempertanyakan terkait dengan adanya surplus pasokan jagung sebesar 12,9 juta ton. Angka ini dinilai terlampau besar dan membutuhkan gudang yang sangat besar untuk menampungnya. Jagung juga tidak dapat disimpan terlalu lama dalam satu gudang jika mengacu pada kondisi kualitasnya. Dia pun meminta Kementerian Pertanian (Kementan) segera mengambil langkah sebagai solusi menghadapi kelangkaan pakan ternak. Ini agar tak mempengaruhi produk lanjutan dari ternak seperti telur dan lainnya. \"Risikonya pakan mahal adalah ayam dan telur naik. Padahal harga sulit dinaikkan karena menyangkut daya beli masyarakat,\" tegas dia. Ketua Presidium Peternak Layer Nasional Ki Musbar Mesdi membenarkan jika saat ini harga jagung sudah melonjak hingga Rp 5.700—Rp 5.800 per kg, rata-rata secara nasional. Padahal, harga yang direkomendasikan untuk jagung pakan hanyalah Rp 4.000-an per kilogram.       Kementerian Pertanian (Kementan) memberikan bantuan  pakan kepada peternak ayam mandiri di Wilayah Malang, Jawa Timur. Sebanyak 100 ton jagung pakan diberikan instansi ini. Ketua Peternak Paguyuban Desa Kambingan Tumpang Malang Timur Kholik, mengaku senang dengan adanya bantuan ini. \"Melihat jagung datang saja peternak pada datang semua. Berebut malah. Memang yang ditunggu-tunggu, yang diharapkan ya ini,\" ujar dia, Minggu (11/11/2018). Dia memperkirakan, 250-300 peternak yang berada di bawah binaannya membutuhkan hingga 35 ton jagung per hari. \"Volume produksi seluruh Malang kisaran 4 jutaan, yang di bawah saya kisaran 1 jutaan. Kebutuhan  kisaran 25 ton-35ton per hari,\" dia menambahkan. Bantuan 100 ton jagung, menurut Kholik bisa dimanfaatkan para petani hingga beberapa hari ke depan. \"Jumlah bantuan yang kita terima kisaran 98-100 ton. Bisa digunakan 5 hingga 6 hari,\" tambahndia. Informasi yang Kholik terima, setelah ini Kementan menjanjikan akan kembali mendatangkan bantuan jagung. Jagung-jagung itu akan diberikan langsung ke peternak dengan mengganti biaya bungkus. Paguyuban dipastikan tidak mengambil untung. Beberapa hari terakhir ini peternak terbebani harga jagung yang melambung ke posisi Rp 5.300 hingga Rp 5.400 per kg, dari sebelumnya Rp 4.900-Rp 5.000 per kg. Selain jagung, ke depan para peternak mandiri berharap Kementan juga memberi perhatian terhadap kebutuhan sarana dan prasarana peternakan (sapronak) lainnya seperti Day Old Chicken (DOC) atau ayam bibit.   ","link":"https://www.liputan6.com/regional/read/3536267/benih-jagung-bebas-jamur-bulai-masuk-grobogan","_type":"dict","judul":"Pengusaha Sebut Gudang Pabrik Pakan Ternak Tak Cukup Tampung Produksi Jagung"},{"isi":" Langkah Kementerian Pertanian (Kementan) yang memilih meminjam  dari 2 perusahaan pakan ternak besar ( ) dinilai sebagai bukti jika Indonesia mengalami masalah pada produksi jagung nasional. Diketahui, Kementan telah mengajukan pinjaman jagung kepada ‎Charoen Pokphand dan Japfa sebanyak 10 ribu ton. Pengamat Pertanian Dwi Andreas Santosa menyatakan, adanya peminjaman ini sebenarnya memperlihatkan buruknya tata kelola jagung. Padahal sebelumnya Kementan telah mengklaim adanya surplus jagung sebanyak 12 juta ton. ‎ \"Ini kan terungkap ke publik bagaimana tata kelola   kita kelihatan sekali buruknya. Antara klaim produksi dan kenyataan berbeda jauh sekali. Ketika Kementan bilang ada surplus 12 juta ton jagung, itu sama saja kita eksportir jagung terbesar se-dunia,\" ujar dia dalam keterangan tertulis di Jakarta, Senin (19/11/2018).‎ Akibat produksi yang bermasalah, lanjut dia, harga jagung untuk pakan ternak juga melonjak. Menurut Dwi, saat ini harga jagung mencapai Rp 6.000 per kilogram (kg) dan sangat memberatkan peternak. \"Bulog kan disuruh pemerintah impor jagung 100 ribu ton. Nah ini kebutuhan bukan sebulan dua bila lagi. Tapi saat ini juga. Akhirnya terpaksa pinjam sana sini termasuk ke swasta,\" tutur dia. Dwi menjelaskan, volume 10 ribu ton pun sebenarnya bukan jumlah yang besar. Pasalnya, 10 ribu ton setara dengan produksi 1 hektare (ha) jagung. Jika jumlah ini saja dilakukan dengan meminjam, maka klaim surplus jutaan ton perlu dibuktikan. Dia juga memprediksi defisit stok jagung akan terjadi sampai Februari 2019 mendatang. Oleh sebab itu, pemerintah juga harus melakukan antisipasi kebutuhan jagung hingga tahun depan. \"Ini awal masalahnya adalah pada 2016 ketika Kementan mengeluarkan kebijakan pembatasan impor jagung dan kemudian melonjak impor gandum. Itu kalau ditotal-total kita malah rugi. Karena gandum pakan lebih mahal dari jagung, dan di Indonesia tidak bisa kita tanam gandum,\" tandas dia.   Pengusaha membantah jika gudang pabrik pakan ternak   menyimpan banyak pasokan  sehingga menjadi salah satu penyebab kenaikan harga di pasar. Kenaikan harga jagung pakan saat ini murni dinilai akibat kurangnya pasokan di tingkat peternak. Ini diungkapkan Ketua Bidang Peternakan dan Perikanan Asosiasi Pengusaha Indonesia (Apindo) Anton J Supit saat dikonfirmasi  , Kamis (15/11/2018). \"Pertanyaan kami di mana (disimpan jagung). Jadi jangan mengalihkan masalah jika (harga naik) karena logistik dan juga dialihkan jagung langka karena disimpan pengusaha besar,\" tutur dia. Dia mengakui jika pabrik harus memiliki jaminan stok sejak kapanpun. Ini karena pabrik memerlukan stok untuk produksi. Namun stok yang disimpan sulit dalam jumlah besar. Menurut dia, saat ini ada dua permasalahan yang tengah dihadapi peternak di Indonesia. Yakni perihal kenaikan harga pakan yang tinggi dan pasokan yang kurang.  Selama ini peternak membutuhkan sekitar 800 ribu ton jagung pakan per bulan atau sekitar 8 juta per tahun. Hal ini dikatakan sesuai hukum pasar. \"Kalau lihat pasar tidak bisa dibohongi. Kalau jagung makin naik artinya suplai  kurang dan pasti naik seperti yang terjadi di Banten mencapai Rp 6.000 per kg,\" jelas dia.  Dia turut mempertanyakan terkait dengan adanya surplus pasokan jagung sebesar 12,9 juta ton. Angka ini dinilai terlampau besar dan membutuhkan gudang yang sangat besar untuk menampungnya. Jagung juga tidak dapat disimpan terlalu lama dalam satu gudang jika mengacu pada kondisi kualitasnya. Dia pun meminta Kementerian Pertanian (Kementan) segera mengambil langkah sebagai solusi menghadapi kelangkaan pakan ternak. Ini agar tak mempengaruhi produk lanjutan dari ternak seperti telur dan lainnya. \"Risikonya pakan mahal adalah ayam dan telur naik. Padahal harga sulit dinaikkan karena menyangkut daya beli masyarakat,\" tegas dia. Ketua Presidium Peternak Layer Nasional Ki Musbar Mesdi membenarkan jika saat ini harga jagung sudah melonjak hingga Rp 5.700—Rp 5.800 per kg, rata-rata secara nasional. Padahal, harga yang direkomendasikan untuk jagung pakan hanyalah Rp 4.000-an per kilogram.       ","link":"https://www.liputan6.com/regional/read/3536267/benih-jagung-bebas-jamur-bulai-masuk-grobogan","_type":"dict","judul":"Klaim Surplus Jagung Kementan Dipertanyakan"},{"isi":" Langkah Kementerian Pertanian (Kementan) meminjam   dari dua perusahaan pakan ternak besar (feedmil) dinilai beberapa pihak sebagai bukti bahwa Indonesia mengalami masalah produksi jagung secara nasional. Direktur Pembibitan dan Produksi Ternak Kementan Sugiono menegaskan jika program pinjaman jagung oleh pemerintah kepada feedmil itu dimaksudkan guna memenuhi kebutuhan jagung di beberapa daerah. \"Dengan demikian, ketersediaan pakan untuk peternak mandiri bisa terpenuhi. Feedmill tersebut yakni Charoen Pokphand dan Japfa dengan total 10 ribu ton,\" ujarnya di Jakarta, Selasa (20/11/2018). Dia menambahkan, program peminjaman itu atas usulan dan menjadi program Bulog untuk membantu peternak kecil. \"Atas permintaan Bulog, Kementan membantu menentukan peternak yang tersebar di daerah mana saja yang membutuhkan bantuan jagung untuk pakan dalam waktu dekat,\" ungkapnya. Kata Sugiono, pengembalian   pinjaman kemudian menjadi tanggung jawab sepenuhnya Bulog. Peminjaman atas perjanjian yang saling menguntungkan dan tidak ada unsur pemaksaan dan merugikan feedmill, karena nanti akan dikembalikan Bulog dalam bentuk jagung pakan juga. \"Pekan lalu sudah dilakukan peminjaman ke Charoen Pokphan sebanyak 1.500 ton,\" paparnya. Sugiono melanjutkan, pinjaman dilakukan karena impor jagung untuk pakan maksimal 100 ribu ton membutuhkan waktu yang cukup lama untuk sampai di Indonesia. Lantaran peternak tidak dapat menunggu lama sebab kebutuhan pakan ternak tidak bisa ditunda. \"Jagung pinjaman ini disalurkan hanya ke peternak mandiri saja dengan harga Rp 4.000 per kilogram, sehingga bertujuan untuk menstabilkan harga jagung,\" jelasnya. Meski begitu, kata dia, kondisi kekurangan stok jagung untuk pakan di beberapa daerah tertentu ini hanya terjadi hingga akhir tahun ini. \"Kekurangan stok ini bukan diakibatkan penurunan produksi, tetapi rantai distribusi yang cukup panjang jika didatang dari daerah sentra produksi yang kelebihan produksi,\" pungkasnya. Langkah Kementerian Pertanian (Kementan) yang memilih meminjam  dari 2 perusahaan pakan ternak besar ( ) dinilai sebagai bukti jika Indonesia mengalami masalah pada produksi jagung nasional. Diketahui, Kementan telah mengajukan pinjaman jagung kepada ‎Charoen Pokphand dan Japfa sebanyak 10 ribu ton. Pengamat Pertanian Dwi Andreas Santosa menyatakan, adanya peminjaman ini sebenarnya memperlihatkan buruknya tata kelola jagung. Padahal sebelumnya Kementan telah mengklaim adanya surplus jagung sebanyak 12 juta ton. ‎ \"Ini kan terungkap ke publik bagaimana tata kelola   kita kelihatan sekali buruknya. Antara klaim produksi dan kenyataan berbeda jauh sekali. Ketika Kementan bilang ada surplus 12 juta ton jagung, itu sama saja kita eksportir jagung terbesar se-dunia,\" ujar dia dalam keterangan tertulis di Jakarta, Senin (19/11/2018).‎ Akibat produksi yang bermasalah, lanjut dia, harga jagung untuk pakan ternak juga melonjak. Menurut Dwi, saat ini harga jagung mencapai Rp 6.000 per kilogram (kg) dan sangat memberatkan peternak. \"Bulog kan disuruh pemerintah impor jagung 100 ribu ton. Nah ini kebutuhan bukan sebulan dua bila lagi. Tapi saat ini juga. Akhirnya terpaksa pinjam sana sini termasuk ke swasta,\" tutur dia. Dwi menjelaskan, volume 10 ribu ton pun sebenarnya bukan jumlah yang besar. Pasalnya, 10 ribu ton setara dengan produksi 1 hektare (ha) jagung. Jika jumlah ini saja dilakukan dengan meminjam, maka klaim surplus jutaan ton perlu dibuktikan. Dia juga memprediksi defisit stok jagung akan terjadi sampai Februari 2019 mendatang. Oleh sebab itu, pemerintah juga harus melakukan antisipasi kebutuhan jagung hingga tahun depan. \"Ini awal masalahnya adalah pada 2016 ketika Kementan mengeluarkan kebijakan pembatasan impor jagung dan kemudian melonjak impor gandum. Itu kalau ditotal-total kita malah rugi. Karena gandum pakan lebih mahal dari jagung, dan di Indonesia tidak bisa kita tanam gandum,\" tandas dia.   ","link":"https://www.liputan6.com/regional/read/3536267/benih-jagung-bebas-jamur-bulai-masuk-grobogan","_type":"dict","judul":"Pinjam Jagung dari Feedmill, Begini Penjelasan Kementan"},{"isi":" Pemerintah memutuskan untuk mengimpor 100 ribu ton jagung hingga akhir 2018. Jagung tersebut rencananya akan masuk ke dalam negeri paling lama pada 20 November 2018. Namun hingga kini belum ada pengumuman jumlah total yang masuk ke dalam negeri. Direktur Utama Perusahaan Umum Badan Urusan Logistik (Perum Bulog), Budi Waseso, menyatakan sebagai regulator yang ditunjuk untuk mengimpor, pihaknya masih melakukan perhitungan. Ini dilakukan mengingat beberapa bulan ke depan akan memasuki masa panen. \"Maka kita sedang berhitung betul berapa   sebenarnya kebutuhan yang riil, sampai masa panen berikutnya. Sehingga begitu kita impor kita tidak akan mengganggu daripada produksi jagung yang akan dihasilkan oleh para petani jagung,\" kata Buwas di Kementerian Koordinator Bidang Perekonomian, Jakarta, Selasa (27/11/2018). \"Masa panen kita hitung katakanlah Februari Maret. Sebenarnya kita butuhnya berapa sampai bulan Februari atau Januari, Desember Januari berapa? Ya itu aja yang kita  kan dulu,\" lanjut dia. Dia mengatakan, meski secara izin pemerintah telah memberikan kuota 100 ribu ton impor jagung, namun tidak sepenuhnya akan dipakai. Sebab, pihaknya masih melakukan perhitungan angka pasti kebutuhan untuk jagung itu sendiri. \"Seandainya dari 100.000 ton yang riil hanya 50.000 ya kita ambil 50.000. Kalau izinnya 100.0000 gak harus kita habisin 100.000,\" imbuhnya. Sebelumnya, diperkirakan jagung impor dari Argentina dan Brasil akan masuk ke Indonesia pada Desember 2018. Jagung ini diperuntukkan bagi pakan ternak. \"30 hari pengapalannya. Pokoknya akhir Desember ini masuk,\" kata Direktur Pengadaan Bulog, Bachtiar saat ditemui di Pasar Induk Beras Cipinang, Jakarta, Kamis (8/11). Dia menjelaskan, besaran jagung yang diimpor berdasarkan kesepakatan maksimal 100.000 ton. Jagung impor tersebut bakal didatangkan ke Indonesia dalam dua tahap. \"Itu sekali pengapalan ini 70.000 ton, terus 30.000 ton. Bertahap ya. Insyaallah,\" ujarnya. Reporter: Dwi Aditya Putra Sumber: Merdeka.com dipastikan mulai masuk ke Indonesia pada Desember 2018. Pasokan jagung impor ini diperuntukkan bagi pakan ternak. Direktur Pengadaan Bulog, Bachtiar memastikan jagung impor akan segera tiba di Indonesia. \"30 hari pengapalannya. Pokoknya akhir Desember ini masuk,” kata dia di Pasar Induk Beras Cipinang, Jakarta, Kamis (8/11/2018). Dia menjelaskan, besaran jagung yang diimpor berdasarkan kesepakatan maksimal 100 ribu ton. Jagung impor tersebut bakal didatangkan ke Indonesia dalam dua tahap. \"Itu sekali pengapalan ini 70 ribu ton, terus 30 ribu ton. Bertahap ya,” ujarnya. Adapun asal negara pengimpor jagung impor tersebut adalah Argentina dan Brazil. Sebelumnya, pemerintah akhirnya memutuskan untuk mengimpor jagung pakan ternak sebanyak 50.000 ton hingga 100.000 ton pada akhir 2018. Jagung impor ini untuk menjaga kebutuhan para peternak mandiri. Hal tersebut diputuskan usai pemerintah melangsungkan rapat koordinasi (rakor) terbatas yang dilakukan di Kementerian Koordinator Bidang Perekonomian, Jakarta, Jumat (2/11/2018). Adapun sejumlah menteri yang hadir dalam rakor ini adalah Menteri Perdagangan Enggartiasto Lukita, Menteri Pertanian Amran Sulaiman dan Menteri BUMN Rini Soemarno. Selain itu hadir juga Direktur Utama Perusahaan Umum Bulog Budi Waseso, dan Dirjen Perdagangan Luar Negeri Kementerian Perdagangan Oke Nurwan. Direktur Jenderal Peternakan dan Kesehatan Hewan (PKH) Kementerian Pertanian, I Ketut Diarmita mengatakan, keputusan  tersebut sudah disepakati oleh beberapa kementerian terkait. Mengenai skemanya nanti akan diserahkan melalui Perum Bulog. \"Artinya bulog ditugaskan menteri BUMN sudah seperti itu aturannya,\" kata I Ketut saat ditemui di Kementerian Perekonomian, Jakarta. Dia menyebut, keputusan impor jagung ini juga sebagai pertimbangan atas harga jagung yang saat ini kian melambung. Akbitanya sejumlah peternak pun banyak yang merasakan keberatan. \"Jagung kan mahal nih. Supaya biar terjangkau misalnya harganya sampai Rp 4.000 per kilogram kan sesuai HPP (Harga Pokok Penjualan) maka diintervensi,\" jelasnya. Reporter: Yayu Agustini Rahayu Sumber: Merdeka.com ","link":"https://www.liputan6.com/regional/read/3536267/benih-jagung-bebas-jamur-bulai-masuk-grobogan","_type":"dict","judul":"Bos Bulog Akui Masih Hitung Kebutuhan Jagung Nasional"},{"isi":" Wakil Ketua Umum Perhimpunan Insan Perunggasan Rakyat (Pinsar), Eddy Wahyudin mengatakan kenaikan harga  menjadi salah satu faktor yang membuat harga produksi telur di tingkat peternak naik. Kenaikan harga jagung berdampak karena 70 persen dari komposisi pembentuk harga pakan ditempati komoditas pertanian ini. \"70 persennya harga jagung. Jadi tiap kenaikan Rp 100 perak dari jagung, maka dia punya potensi menaikkan harga pakan Rp 70 perak,\" kata dia di Jakarta, Rabu (28/11/2018). Dengan demikian, tutur dia, jika harga jagung naik dari Rp 4.500 naik ke Rp 5.500 atau sebesar Rp 1.000 per kilogram (kg), maka potensi menaikan   hingga Rp 700 per kg. Naiknya harga pakan ini, lanjut dia, tentu akan berdampak signifikan pada harga pokok produksi (HPP) tiap 1 kg telur di tingkat peternak. Sebab HPP telur amat bergantung pada harga pakan. \"Harga Pokok Produk dilihat dari harga pakan. (Rumus untuk menghitung HPP) 3,5 kali harga pakan,\" jelasnya. Dia menambahkan saat ini harga pakan komplit yang dibeli peternak sebesar Rp 5.500 per kilogram, naik dari harga sebelumnya Rp 4.500. Ini tentu membuat HPP di tingkat peternak naik. \"Rp 5.500 kalau dikali 3,5 itu berarti memang harga sudah Rp 19.200 di tingkat peternak. Kita belum bicara di pasar baru di tingkat produksi,\" ujarnya. Selain kenaikan harga jagung, dua mengatakan bahwa kenaikan harga telur ayam ras di tingkat peternak juga dapat disebabkan berkurangnya produksi akibat cuaca yang mulai musim hujan. \"Juga dipengaruhi oleh efisiensi produksi,\" tandasnya. Reporter: Wilfridus Setu Umbu Sumber: Merdeka.com Kementerian Pertanian (Kementan) memberikan bantuan  pakan kepada peternak ayam mandiri di Wilayah Malang, Jawa Timur. Sebanyak 100 ton jagung pakan diberikan instansi ini. Ketua Peternak Paguyuban Desa Kambingan Tumpang Malang Timur Kholik, mengaku senang dengan adanya bantuan ini. \"Melihat jagung datang saja peternak pada datang semua. Berebut malah. Memang yang ditunggu-tunggu, yang diharapkan ya ini,\" ujar dia, Minggu (11/11/2018). Dia memperkirakan, 250-300 peternak yang berada di bawah binaannya membutuhkan hingga 35 ton jagung per hari. \"Volume produksi seluruh Malang kisaran 4 jutaan, yang di bawah saya kisaran 1 jutaan. Kebutuhan  kisaran 25 ton-35ton per hari,\" dia menambahkan. Bantuan 100 ton jagung, menurut Kholik bisa dimanfaatkan para petani hingga beberapa hari ke depan. \"Jumlah bantuan yang kita terima kisaran 98-100 ton. Bisa digunakan 5 hingga 6 hari,\" tambahndia. Informasi yang Kholik terima, setelah ini Kementan menjanjikan akan kembali mendatangkan bantuan jagung. Jagung-jagung itu akan diberikan langsung ke peternak dengan mengganti biaya bungkus. Paguyuban dipastikan tidak mengambil untung. Beberapa hari terakhir ini peternak terbebani harga jagung yang melambung ke posisi Rp 5.300 hingga Rp 5.400 per kg, dari sebelumnya Rp 4.900-Rp 5.000 per kg. Selain jagung, ke depan para peternak mandiri berharap Kementan juga memberi perhatian terhadap kebutuhan sarana dan prasarana peternakan (sapronak) lainnya seperti Day Old Chicken (DOC) atau ayam bibit.   ","link":"https://www.liputan6.com/regional/read/3536267/benih-jagung-bebas-jamur-bulai-masuk-grobogan","_type":"dict","judul":"Begini Hitungan Peternak Soal Dampak Kenaikan Harga Jagung ke HPP Telur"},{"isi":" Ketua Perhimpunan Insan Perunggasan Rakyat Indonesia (Pinsar) Jawa Timur, Hidayatur Rahman meminta, kepada pemerintah untuk mengadakan  tahap kedua. Sebab, jumlah impor  yang diberikan sebanyak 100.000 ton dinilai tidak mencukupi kebutuhan para peternak di Indonesia. \"Kita Blitar sendiri butuhnya kurang lebih butuh 1.000-1.500 ton per hari. Padahal temen kita masih butuh yang di malang, Tulungagung, Kediri, Magetan, Pasuruan yang juga basis. Ini belum mendapatkan. Makanya kami usulkan ada impor kedua,\" kata Rahman, saat ditemui di Desa Kebon Duren, Kecamatan Ponggok, Kabupaten Blitar, Kamis (13/12/2018). Rahman mengatakan, dari total 100.000 ton kebutuhan  untuk di Jawa Timur saja bisa mencapai sekitar 70 persen. Sementara pengadaan di Jawa Barat 30 persen. Oleh karena itu, dirinya menekankan agar pemerintah berpikir kembali untuk memenuhi stok kebutuhan para peternak mandiri. \"Kita paling khawatirnya pada Februari. Karena tidak ada panen. Kalau sekarang masih ada sedikit-sedikit. Panen kemungkinan Maret,\" kata dia.   Reporter: Dwi Aditya Putra Sumber: Merdeka.com Sebelumnya, Pemerintah Jokowi-JK memutuskan untuk impor jagung pakan ternak sebanyak 50.000 ton hingga 100.000 ton pada akhir tahun 2018. Hasil impor jagung ini dilakukan untuk menjaga kebutuhan para peternak mandiri. Hal tersebut diputuskan usai pemerintah melangsungkan rapat koordinasi (rakor) terbatas yang dilakukan di Kementerian Koordinator Bidang Perekonomian, Jakarta, Jumat 2 November 2018. Direktur Jenderal Peternakan dan Kesehatan Hewan (PKH) Kementerian Pertanian, I Ketut Diarmita mengatakan, keputusan impor jagung tersebut sudah disepakati oleh beberapa kementerian terkait. Mengenai skemanya nanti akan diserahkan melalui Perum Bulog. \"Artinya bulog ditugaskan menteri BUMN sudah seperti itu aturannya,\" kata Ketut saat ditemui di Kementerian Perekonomian, Jakarta. Ketut menyebut, keputusan impor jagung ini juga sebagai pertimbangan atas harga jagung yang saat ini kian melambung. Akibatnya sejumlah peternak pun banyak yang merasakan keberatan. \"Jagung mahal. Supaya biar terjangkau misalnya harganya sampai Rp 4.000 per kilogram kan sesuai HPP (Harga Pokok Penjualan) maka diintervensi,\" tutur dia.   Saksikan video pilihan di bawah ini:   ","link":"https://www.liputan6.com/regional/read/3536267/benih-jagung-bebas-jamur-bulai-masuk-grobogan","_type":"dict","judul":"Pengusaha Minta Impor Jagung Tahap Dua, Ini Alasannya"},{"isi":" Ketua Perhimpunan Insan Perunggasan Rakyat Indonesia (Pinsar) Jawa Timur, Hidayatur Rahman mengapresiasi langkah pemerintah yang telah sebanyak 100.000 ton. Sebab, apabila itu tidak dilakukan para peternak mandiri semakin tercekik akibat tingginya harga pakan  . \"Ini sinyalnya positif. Karena kalau tidak, ini pasti bisa tembus Rp 8.000 per kilogram kalau ini tidak ada impor. Dampaknya peternak semaput,\" kata dia saat dijumpai di Kabupaten Blitar, seperti ditulis Jumat (14/12/2018). Dia menuturkan, dengan kondisi harga yang saat ini mencapai hampir Rp 6.000 per kilogram (kg) saja banyak para peternak menjerit. Apalagi, harga tersebut dua kali lipatnya dari harga normal yakni di kisaran Rp 4.000 per kilogram. \"Jadi peternak akan mengalami kerugian yang sangat besar, dengan harga Rp 5.800 sekarang saja jagung tidak tersedia dan boleh dibilang kita beli naikin 50 kalau gak naikin tidak dapat barang ditaikin terus ini,\" tutur dia. Oleh karena itu, dirinya mengapresiasi pemerintah yang telah memutuskan impor jagung. Sebab, apabila tidak ada impor para peternak tidak mengetahui bakal dapat jagung dari mana. Sedangkan awal tahun tidak lagi masa panen, belum lagi faktor cuaca sedang musim hujan. \"Itu pasti menjadi malapetaka bagi peternak,\" imbuhnya. Diketahui, Pemerintah Jokowi-JK memutuskan untuk impor jagung pakan ternak sebanyak 50.000 ton hingga 100.000 ton pada akhir tahun 2018. Hasil   ini dilakukan untuk menjaga kebutuhan para peternak mandiri.   Reporter: Dwi Aditya Putra Sumber: Merdeka.com Sebelumnya, Ketua Perhimpunan Insan Perunggasan Rakyat Indonesia (Pinsar) Jawa Timur, Hidayatur Rahman meminta, kepada pemerintah untuk mengadakan impor jagung tahap kedua. Sebab, jumlah impor jagung yang diberikan sebanyak 100.000 ton dinilai tidak mencukupi kebutuhan para peternak di Indonesia. \"Kita Blitar sendiri butuhnya kurang lebih butuh 1.000-1.500 ton per hari. Padahal temen kita masih butuh yang di malang, Tulungagung, Kediri, Magetan, Pasuruan yang juga basis. Ini belum mendapatkan. Makanya kami usulkan ada impor kedua,\" kata Rahman, saat ditemui di Desa Kebon Duren, Kecamatan Ponggok, Kabupaten Blitar, Kamis 13 Desember 2018. Rahman mengatakan, dari total 100.000 ton kebutuhan jagung untuk di Jawa Timur saja bisa mencapai sekitar 70 persen. Sementara pengadaan di Jawa Barat 30 persen. Oleh karena itu, dirinya menekankan agar pemerintah berpikir kembali untuk memenuhi stok kebutuhan para peternak mandiri. \"Kita paling khawatirnya pada Februari. Karena tidak ada panen. Kalau sekarang masih ada sedikit-sedikit. Panen kemungkinan Maret,\" kata dia.   Saksikan video pilihan di bawah ini:   ","link":"https://www.liputan6.com/regional/read/3536267/benih-jagung-bebas-jamur-bulai-masuk-grobogan","_type":"dict","judul":"Pengusaha: Kalau Tak Impor, Harga Jagung Bisa Tembus Rp 8.000 per Kg"},{"isi":" Menteri Koordinator Bidang Perekonomian, Darmin Nasution, mengakui bahwa pemerintah saat ini tidak memiliki  . Sebab itu pemerintah memilih jalan keluar untuk mendatangkan jagung dari luar alias impor guna memenuhi kebutuhan peternak mandiri. \"Terus terang Bulog (Badan urusan logistik) itu tugas yang kita berikan langsung pertama mengenai beras, kedua tadinya jagung, tetapi setelah kemudian dua tahun lalu Menteri Pertanian menganggap jagung sudah cukup, memang Bulog rasanya tidak punya stok jagung. Kalau harga naik tidak bisa operasi pasar,\" jelas Darmin di Blitar, seperti ditulis Jumat (15/12/2018). \"Jadi Bulog itu sekarang terbatas kepada beras, mungkin sedikit , mungkin sedikit gula,\" tambah dia. Di samping itu, pemerintah pun tidak memiliki data yang cukup kuat mengenai jumlah produksi jagung. Sementara, apabila ada fluktuasi harga terlalu jauh pemerintah mengandalkan Bulog agar melakukan pemeliharaan stok. \"Karena kita tidak punya sekarang ini, Bulog tidak menyimpan jagung,\" imbuhnya. Menko Darmin menambahkan, pihaknya secara masif akan terus mengawal persoalan ini. Terlebih, untuk kondisi di lapangan dirinya menekankan itu menjadi tanggung jawab instansi terkait. \"Jadi yang bisa kita janjikan adalah kita turun ke lapangan, sebenarnya Menteri Pertanian, Bulog dan Menteri Perdagangan. Saya itu cuma mata-matai saja ya dan kalau tidak benar saya tegur. Dan itu saja kerja saya,\" pungkasnya. Reporter: Dwi Aditya Putra Sumber: Merdeka.com   Menteri Koordinator Bidang Perekonomian, Darmin Nasution, berjanji akan segera menyelesaikan masalah terkait tingginya harga pakan jagung ditingkat pertenak. Hal itu disampaikan, ketika dirinya mendengar langsung beberapa keluhan dari para peternak di Kabupaten Blitar. \"Jadi pokoknya kita akan urusin ini supaya bapak ibu tidak kecewa. Padahal sudah berusaha sekuat tenaga, kita janji,\" kata Darmin saat ditemui di Kabupaten Blitar, seperti ditulis Jumat (14/12/2018). Dia menuturkan, pemerintah tidak tinggal diam dan sudah berupaya mengambil keputusan melalui pengadaan impor jagung sebanyak 100.000 ton hingga Desember 2018. Itu dilakukan untuk menekan harga pakan jagung di tingkat para peternak. \"Saya itu memberikan sampai dengan 100.000 ton jadi masih bisa dijalankan. Kita sudah perhitungan bahwa panen jagung tidak perlu nunggu lagi setelah pada Maret dan April,\" kata dia. Sementara itu, terkait dengan jumlah impor jagung yang sudah masuk ke Indonesia, dirinya mengaku belum mengetahui angka pastinya. Terlebih, fokus pemerintah adalah berupaya mengendalikan kembali harga pakan jagung di tingkat peternak. \"Saya belum bisa (katakan) takutnya nanti saya salah. Pokoknya kita akan urusin supaya jangan sampai harga jagungnya naik lagi,\" ungkapnya. Diketahui, sejumlah para peternak ayam bertelur di Desa Kebon Duren, Kecamatan Ponggok, Kabupaten Blitar masih mengeluhkan tingginya harga pakan ternak untuk jagung. Kondisi ini pun secara otomatis juga berdampak pada harga telur yang kemudian ikut naik. \"Pakan (jagung) sangat mahal terutama sekarang sampai hampir Rp 6.000 (per kilogram) dan itu menyulitkan peternak,\" kata salah satu Peternak Ayam, Wahyu Sanjaya saat ditemui di lokasi pertenakan, Kabupaten Blitar, Kamis 13 Desember 2018. Wahyu mengatakan, tingginya harga jagung tersebut membuat dirinya harus memutar otak dan beralih untuk menggunakan bahan pakan yang lain. Sebab, rata-rata, dalam sehari saja untuk memenuhi sekitar 5.000 ayam miliknya, biaya yang dikeluarkan bisa mencapai Rp 3 juta - Rp 3,5 juta.   Reporter: Dwi Aditya Putra Sumber: Merdeka.com   ","link":"https://www.liputan6.com/regional/read/3536267/benih-jagung-bebas-jamur-bulai-masuk-grobogan","_type":"dict","judul":"Menko Darmin Akui Bulog Tidak Memiliki Stok Jagung"},{"isi":" Menteri Koordinator bidang Perekonomian Darmin Nasution mengatakan, pemerintah akan menambah   sebanyak 30 ribu ton pada Februari 2019. Jumlah ini untuk menambah stok jagung impor yang sebelumnya ditargetkan sebesar 100 ribu ton di 2018. \"Jagungnya ternyata kita kurang dan kita sudah impor dan sudah masuk 70 ribu ton sampai akhir Desember. 30 ribu ton rencananya akan masuk minggu ketiga Januari ini\" ujar Darmin di Kantor Kementerian Koordinator Bidang Perekonomian, Jakarta, Jumat (4/1/2019). Darmin mengatakan, penambahan   ini dilakukan untuk menambal kebutuhan dalam negeri sebelum masa panen. Di mana, perkiraan pemerintah panen jagung akan terjadi pada April 2019. \"Kita juga sudah menambah 30 ribu ton lagi untuk masuk di pertengahan Februari. Karena panen jagung itu masih akan terjadi di April,\" kata Darmin.   Sebelumnya, pemerintah akhirnya memutuskan untuk melakukan impor jagung pakan ternak sebanyak 50.000 ton hingga 100.000 ton pada akhir 2018. Hasil impor jagung ini dilakukan untuk menjaga kebutuhan para peternak mandiri. Impor jagung tersebut diputuskan usai pemerintah melangsungkan rapat koordinasi (rakor) terbatas yang dilakukan di Kementerian Koordinator Bidang Perekonomian, Jakarta, Jumat 2 November lalu. Reporter: Anggun P. Situmorang Sumber: Merdeka.com ","link":"https://www.liputan6.com/regional/read/3536267/benih-jagung-bebas-jamur-bulai-masuk-grobogan","_type":"dict","judul":"Indonesia Kembali Impor 30 Ribu Ton Jagung di Februari 2019"},{"isi":" Menteri Koordinator bidang Perekonomian,  meminta, agar jagung impor yang telah sampai di Indonesia tidak hanya disalurkan kepada peternak kecil. Sebab, kebijakan tersebut tidak berpengaruh besar dalam mendorong penurunan harga telur ayam yang sempat naik dalam beberapa minggu belakangan.  \"Kelihatannya di lapangan ada kebijakan bahwa ini (jagung) diberikan hanya pada peternak ayam petelur kecil. Kita tujuannya mau menurunkan harga jagung, ya jangan pilih-pilih distribusinya hanya pada yang kecil,\" ujar Darmin di Kantornya, Jakarta, Jumat (4/1/2019). Darmin melanjutkan, pihaknya belum mengetahui penyebab penyaluran  diutamakan untuk peternak kecil. \"Ya saya tidak tahu, mungkin mau mengirit-irit jagungnya supaya tidak cepat habis. Ya itu lah,\" kata dia.  Hal ini pun sudah disampaikan kepada kementerian terkait supaya jagung disalurkan secara merata. Sehingga, peternak kecil dan menengah dapat memperoleh jagung murah mengingat di Indonesia peternak sebagian besar golongan menengah.  \"Sekarang jual ke semuanya. Tujuannya bukan sekadar membantu peternak kecil, tapi menurunkan harga jagung. Kalau harga jagung tidak turun, bahkan naik, harga telur pasti naik. Karena peternak petelur itu adalah usaha usaha rumah tangga, ada yang besar tapi tidak banyak, yang banyak kecil dan menengah,\" tutur dia.  \"Kamu pergi saja ke Blitar, ada banyak sekali di sana. Penghasil utama telur kita adalah Blitar dan satu lagi di Jateng. Yang kita perlukan adalah harga jagungnya turun, supaya harga telurnya turun. Jangan kemudian dibalik yang kecil saja di kasih, yang menengahnya bagaimana,\" tandas Darmin.  Sebelumnya, Menteri Pertanian Amran Sulaiman mengatakan, impor  sebesar 73.000 ton akan langsung disalurkan kepada peternak kecil. Hal ini untuk menekan laju harga jagung yang mengalami kenaikan dalam beberapa waktu terakhir. \"Sekarang ada jagung, stok 70.000 ton sudah tiba. Jadi itu kita layani dulu peternak kecil kita fokus peternak kecil,\" ujar Mentan Amran di Kantor Kemenko Perekonomian seperti ditulis Kamis 20 Desember 2018.   Reporter: Dwi Aditya Putra Sumber: Merdeka.com     Sebelumnya, Menteri Koordinator Bidang Perekonomian, Darmin Nasution, mengakui bahwa pemerintah saat ini tidak memiliki stok jagung. Sebab itu pemerintah memilih jalan keluar untuk mendatangkan jagung dari luar alias impor guna memenuhi kebutuhan peternak mandiri. \"Terus terang Bulog (Badan urusan logistik) itu tugas yang kita berikan langsung pertama mengenai beras, kedua tadinya jagung, tetapi setelah kemudian dua tahun lalu Menteri Pertanian menganggap jagung sudah cukup, memang Bulog rasanya tidak punya stok jagung. Kalau harga naik tidak bisa operasi pasar,\" jelas Darmin di Blitar, seperti ditulis Jumat 15 Desember 2018. \"Jadi Bulog itu sekarang terbatas kepada beras, mungkin sedikit jagung, mungkin sedikit gula,\" tambah dia. Di samping itu, pemerintah pun tidak memiliki data yang cukup kuat mengenai jumlah produksi jagung. Sementara, apabila ada fluktuasi harga terlalu jauh pemerintah mengandalkan Bulog agar melakukan pemeliharaan stok. \"Karena kita tidak punya sekarang ini, Bulog tidak menyimpan jagung,\" imbuhnya. Menko Darmin menambahkan, pihaknya secara masif akan terus mengawal persoalan ini. Terlebih, untuk kondisi di lapangan dirinya menekankan itu menjadi tanggung jawab instansi terkait. \"Jadi yang bisa kita janjikan adalah kita turun ke lapangan, sebenarnya Menteri Pertanian, Bulog dan Menteri Perdagangan. Saya itu cuma mata-matai saja ya dan kalau tidak benar saya tegur. Dan itu saja kerja saya,\" pungkasnya.     Saksikan video pilihan di bawah ini:       ","link":"https://www.liputan6.com/regional/read/3536267/benih-jagung-bebas-jamur-bulai-masuk-grobogan","_type":"dict","judul":"Menko Darmin Minta Distribusi Jagung Impor kepada Seluruh Peternak"},{"isi":" Direktur Jenderal Perdagangan Luar Negeri Kementerian Perdagangan, Oke Nurwan, mengatakan bahwa Indonesia akan kembali menambah impor   sebesar 30.000 ton di tahun 2019. Angka ini merupakan tambahan dari impor 100.000 ton pada tahun 2018 lalu. \"Iya (impor lagi 30.000 ton jagung). Lagi di proses perizininannya kan kita prosesnya sedang mengusulkan penugasannya,\" kata dia, saat ditemui di Kementerian Perdagangan, Jakarta, Senin (7/1/2019). Dia mengatakan, saat ini pihaknya tegah menyiapkan perizinan impor dan penugasan impornya. Penugasan sendiri akan dilakukan oleh Badan Usaha Milik Negara (BUMN) yakni Perusahaan Umum (Perum) Badan Urusan Logisitik (Bulog). Nantinya impor jagung ini ditargetkan datang semua pada Maret 2019. \"Lagi proses kan kita prosesnya sedang mengusulkan penugasan,\" lanjut dia. \"Sudah mengajukan (usulan penugasan). Jadi sedang berproses. Kan prosesnya Bulog baru bisa impor kalau ada penugasan dari Menteri BUMN. Jadi sedang diusulkan untuk penugasan,\" imbuhnya. Menurut dia, tujuan impor 30.000 ton   ini, yakni untuk memenuhi kebutuhan jagung untuk para peternak mandiri. Keputusan impor ini sendiri sudah disetujui oleh Menteri Koordinator bidang Perekonomian Darmin Nasution dalam acara rapat koordinasi di kantornya beberapa waktu lalu. \"Sudah perintah rakor, menurut rakortasnya harus nambah. Untuk peternak mandiri,\" ungkap Oke. Dengan demikian, impor jagung tidak akan berpengaruh terhadap panen raya petani. Karena pada rakortas tersebut juga turut diundang para petani jagung untuk didengar pandangannya terkait impor 30.000 ton tersebut. \"Tidak (bentrok dengan panen raya petani). Itu udah keputusan rakortas. Jadi udah semua pihak membicarakan,\" tandasnya. Reporter: Wilfridus Setu Embu Sumber: Merdeka.com Menteri Koordinator bidang Perekonomian,  meminta, agar jagung impor yang telah sampai di Indonesia tidak hanya disalurkan kepada peternak kecil. Sebab, kebijakan tersebut tidak berpengaruh besar dalam mendorong penurunan harga telur ayam yang sempat naik dalam beberapa minggu belakangan.  \"Kelihatannya di lapangan ada kebijakan bahwa ini (jagung) diberikan hanya pada peternak ayam petelur kecil. Kita tujuannya mau menurunkan harga jagung, ya jangan pilih-pilih distribusinya hanya pada yang kecil,\" ujar Darmin di Kantornya, Jakarta, Jumat (4/1/2019). Darmin melanjutkan, pihaknya belum mengetahui penyebab penyaluran  diutamakan untuk peternak kecil. \"Ya saya tidak tahu, mungkin mau mengirit-irit jagungnya supaya tidak cepat habis. Ya itu lah,\" kata dia.   Hal ini pun sudah disampaikan kepada kementerian terkait supaya jagung disalurkan secara merata. Sehingga, peternak kecil dan menengah dapat memperoleh jagung murah mengingat di Indonesia peternak sebagian besar golongan menengah.  \"Sekarang jual ke semuanya. Tujuannya bukan sekadar membantu peternak kecil, tapi menurunkan harga jagung. Kalau harga jagung tidak turun, bahkan naik, harga telur pasti naik. Karena peternak petelur itu adalah usaha usaha rumah tangga, ada yang besar tapi tidak banyak, yang banyak kecil dan menengah,\" tutur dia.  \"Kamu pergi saja ke Blitar, ada banyak sekali di sana. Penghasil utama telur kita adalah Blitar dan satu lagi di Jateng. Yang kita perlukan adalah harga jagungnya turun, supaya harga telurnya turun. Jangan kemudian dibalik yang kecil saja di kasih, yang menengahnya bagaimana,\" tandas Darmin.  Sebelumnya, Menteri Pertanian Amran Sulaiman mengatakan, impor  sebesar 73.000 ton akan langsung disalurkan kepada peternak kecil. Hal ini untuk menekan laju harga jagung yang mengalami kenaikan dalam beberapa waktu terakhir. \"Sekarang ada jagung, stok 70.000 ton sudah tiba. Jadi itu kita layani dulu peternak kecil kita fokus peternak kecil,\" ujar Mentan Amran di Kantor Kemenko Perekonomian seperti ditulis Kamis 20 Desember 2018. ","link":"https://www.liputan6.com/regional/read/3536267/benih-jagung-bebas-jamur-bulai-masuk-grobogan","_type":"dict","judul":"Indonesia Kembali Impor 30 Ribu Ton Jagung di 2019"},{"isi":" Kementerian Pertanian (Kementan) menyatakan, sebanyak 74 ribu impor telah masuk pada akhir 2018. Jumlah tersebut berasal dari kuota impor yang ditetapkan sebesar 100 ribu ton. Direktur Jenderal Peternakan dan Kesehatan Hewan Kementan I Ketut Diarmita mengatakan, dari 100 ribu ton yang ditetapkan, belum semuanya masuk ke Indonesia. Sisanya sebesar 26 ribu ton dipastikan segera masuk dalam waktu dekat. \"Untuk impor jagung, sesuai dengan Rakortas yaitu sebesar 100 ribu ton (di 2018). Itu 74 ribu sudah masuk ke Indonesia, sisanya segera masuk,\" ujar dia di Kantor Kementan, Jakarta, Selasa (8/1/2019). Ketut menyatakan, pemerintah memang sengaja tidak langsung memasukkan 100 ribu ton jagung yang telah ditetapkan. Hal ini untuk melihat seberapa besar kebutuhan di dalam negeri. Menurut dia, jangan sampai jagung impor tersebut masuk saat petani tengah panen. Sehingga tidak membuat harga jagung petani anjlok. \"Kita tidak mau masuk gerojokan (semua), karena kita jaga petani gaung kita. Jangan sampai masuk pas masa panen, nanti jagung impor masuk, petani kita kecewa. Ini bagaimana petani jagung untung, peternak juga untung. Ini sangat terkait,\" tandas dia.   Direktur Jenderal Perdagangan Luar Negeri Kementerian Perdagangan, Oke Nurwan, mengatakan bahwa Indonesia akan kembali menambah impor   sebesar 30.000 ton di tahun 2019. Angka ini merupakan tambahan dari impor 100.000 ton pada tahun 2018 lalu. \"Iya (impor lagi 30.000 ton jagung). Lagi di proses perizininannya kan kita prosesnya sedang mengusulkan penugasannya,\" kata dia, saat ditemui di Kementerian Perdagangan, Jakarta, Senin (7/1/2019). Dia mengatakan, saat ini pihaknya tegah menyiapkan perizinan impor dan penugasan impornya. Penugasan sendiri akan dilakukan oleh Badan Usaha Milik Negara (BUMN) yakni Perusahaan Umum (Perum) Badan Urusan Logisitik (Bulog). Nantinya impor jagung ini ditargetkan datang semua pada Maret 2019. \"Lagi proses kan kita prosesnya sedang mengusulkan penugasan,\" lanjut dia. \"Sudah mengajukan (usulan penugasan). Jadi sedang berproses. Kan prosesnya Bulog baru bisa impor kalau ada penugasan dari Menteri BUMN. Jadi sedang diusulkan untuk penugasan,\" imbuhnya. Menurut dia, tujuan impor 30.000 ton   ini, yakni untuk memenuhi kebutuhan jagung untuk para peternak mandiri. Keputusan impor ini sendiri sudah disetujui oleh Menteri Koordinator bidang Perekonomian Darmin Nasution dalam acara rapat koordinasi di kantornya beberapa waktu lalu. \"Sudah perintah rakor, menurut rakortasnya harus nambah. Untuk peternak mandiri,\" ungkap Oke. Dengan demikian, impor jagung tidak akan berpengaruh terhadap panen raya petani. Karena pada rakortas tersebut juga turut diundang para petani jagung untuk didengar pandangannya terkait impor 30.000 ton tersebut. \"Tidak (bentrok dengan panen raya petani). Itu udah keputusan rakortas. Jadi udah semua pihak membicarakan,\" tandasnya. Reporter: Wilfridus Setu Embu Sumber: Merdeka.com ","link":"https://www.liputan6.com/regional/read/3536267/benih-jagung-bebas-jamur-bulai-masuk-grobogan","_type":"dict","judul":"26 Ribu Ton Jagung Impor Segera Masuk ke RI"},{"isi":" Guna memenuhi kebutuhan pakan ternak jenis jagung untuk wilayah Jawa Timur. Dalam waktu dekat pemerintah akan kembali menggelontorkan jagung impor asal Brasil. Ribuan ton jagung impor ini diperkirakan rencananya akan mulai masuk ke Indonesia pada tanggal 19 Januari 2019. \"Untuk tahap kedua, rencananya nanti ada sekitar 27 ribu ton, kita tunggu saja tanggal 19 Januari akan datang, ada   lagi,\" tutur Kepala Bulog Subdrive Kediri, Saidi, Selasa (15/01/2019). Saidi mengatakan, pendistribusian jagung impor asal Brasil sebelumnya sudah dilakukan pada tahap pertama pada bulan Desember 2018 lalu. Bulog Subdrive Kediri Jawa Timur mendapat target untuk bisa mendistribusikan penjualan jagung impor sebanyak 10 ribu ton, pada minggu ke dua bulan Januari 2019. Jagung Impor ini mulai didistribusikan sejak tangal 18 Desember 2018 lalu. \"Ya allhamdulilah untuk penjualan jagung ini, dari tanggal 18 Desember kemudian selesai kemarin 10 ribu ton, itu ditanggal 7 Januari 2019 sudah habis,\" katanya. Saidi menjelaskan, pendistribusian penjualan jagung impor tersebut dilaksanakan sesuai ketentuan mekanisme yang sudah berlaku. Teknisnya, yaitu Bulog Subdrive Kediri bekerjasama dengan Dinas Peternakan Pemerintah Daerah terkait. Dari Dinas Peternakan lalu memberikan surat rekomendas kepada petenak berskala kecil, menengah dan besar untuk mengajukan PU. Selanjutnya dari pihak peternak membayar (surat perintah setor), kemudian Bulog Subdrive Kediri terbitkan DO. Diakuinya harga jagung impor memang lebih murah ketimbang jagung lokal. Harga jagung lokal di pasaran saat ini masih dipatok kisaran Rp 6 ribu per kilogram(kg). Sedangkan jagung Impor Bulog Subdrive Kediri hanya menjual per kg hanya Rp 4 ribu. Dalam pembelian jagung impor, Bulog Subdrive Kediri tidak memberikan batasan kepada para peternak. \"Jagung impor ini dari Brasil, jatah dari peternak tidak ditentukan. Minimal tergantung dananya ya, karena peternak kecil itu menebusnya ada yang 10 ton, ada 15 ton, tapi sistem nanti gabungan. Nanti yang kecil kecil bergabung dengan asosiasi ini, misalnya menebus 100 ton nanti dibagi yang kecil kecil,\" ucapnya. Total keseluruhan jagung Import yang sudah digelontor pada tahap pertama sebanyak 60 ribu ton. Dengan rincian 10 ribu ton diperuntukan bagi wilayah Kediri, Blitar 30 ribu ton, Malang 10 ribu ton, Surabaya Utara 10 ribu ton. Menteri Koordinator bidang Perkonomian, Darmin Nasution membeberkan, alasan pemerintah menambah  sebesar 30.000 ton pada Februari 2019. Jumlah ini untuk menambah stok jagung impor yang sebelumnya ditargetkan sebesar 100.000 ton di 2018. \"Impor (2018) itu sampai dengan Januari, itu sudah akan 100 persen dari 100.000 ton. Dan panen masih April sehingga masih (butuh impor),\" ujar   saat ditemui di Kantor Kemenko Perekonomian, Jakarta, Rabu (9/1). Selain masa panen yang masih lama, harga jagung di pasaran juga belum turun. Peternak pun mengeluh kesulitan memperoleh jagung, jika ada harganya masih jauh dari harga normal.  \"Panen jagung Maret April masih ada kekosongan dan harga belum turun sehingga petelor masih kesulitan. Jadi ada 30.000 tambahan itu akan habis Februari akhir,\" ujar dia. Sebelumnya, Menteri Perdagangan, Enggartiasto Lukita mengatakan permintaan  disampaikan oleh Menteri Pertanian Amran Sulaiman dengan melihat kondisi persediaan dalam negeri. Keputusan diambil pada rapat koordinasi beberapa waktu lalu. \"Karena tidak cukup, Pak Mentan juga bilang bahwa minta impor di rakor itu,\" ujar Mendag Enggar di Kantor Kemenko Perekonomian, Jakarta, Senin 7 Januari 2019. Usai keputusan jumlah impor dilakukan, Kemendag kemudian mengeluarkan surat perintah kepada Perum Badan Urusan Logistik (Bulog) untuk melakukan impor. Surat perintah (SP) akan segera terbit dalam waktu dekat. \"Bulog setelah rakor memutuskan, kemudian prosedurnya Bulog meminta. Dikeluarkan SP. Maka kita keluarkan. Saya belum teken tapi sudah disiapkan. Hari ini rasanya kelar. Langsung online kok,\" tutur dia. ","link":"https://www.liputan6.com/regional/read/3536267/benih-jagung-bebas-jamur-bulai-masuk-grobogan","_type":"dict","judul":"Peternak Kediri Beli Jagung Impor Rp 4.000 per Kg"},{"isi":" Menteri Pertanian Amran Sulaiman melakukan panen jagung di Desa Randu Merak, Kecamatan Paiton, Kabupaten Probolinggo, Jawa Timur (Jatim). Panen ini diharapkan menjadi tambahan pasokan   di dalam negeri. \"Empat tahun lalu, Indonesia impor jagung dari Argentina dan Amerika sebanyak 3,5 juta ton nilainya Rp 10 triliun. Kemudian di tahun 2018 kita impor 100 ribu ton, tapi kita ekspor 380 ribu ton,\" ujar dia dalam keterangan tertulis di Jakarta, Rabu (16/1/2019) Terkait harga jagung, Amran menyampaikan sesuai dengan perintah Presiden Jokowi, harga jagung di tingkat petani tidak boleh di bawah Rp 3.150 per kg. Perum Bulog telah diperintahkan untuk menyerap jagung petani dengan harga tersebut agar petani ke depan tidak merugi. \"Perintah Bapak Presiden, Bulog harus membeli jagung petani Rp 3.150 per kilogram. Tidak boleh di bawah harga ini. Bulog tolong serap cepat, jangan serap dari luar negeri. Kita harus lindungi petani,\" kata dia. Berdasarkan data Dinas Pertanian Provinsi Jatim, perkiraan luas panen   Provinsi Jatim pada Januari 2019 sebesar 17.286 ha, khususnya kabupaten probolinggo sebesar 3.000 ha. Dari luas panen tersebut, produksi jagung Jatim pada Januari sebesar 102.779 ton pipilan kering sedangkan produksi Jagung Kabupaten Probolinggo 21.000 ton dengan rata-rata produksi 7 ton per ha pipilan kering. \"Petani-petani jagung sudah mulai memasuki masa panen di awal 2019. Ini bukti kita punya jagung. Bulog segera serap, isi gudangnya dengan jagung dari petani,\"ungkap dia. Untuk panen, dari 38 Kabupaten di Jawa Timur, diperkirakan potensi panen jagung pada Februari 2019 mencapai 273.564 ha dengan perkiraan produksi mencapai 1,2 juta ton pipilan Kering. Kemudian Maret perkiraan luas panen 175.011 ha dengan potensi produksi 636.610 ton Pipilan Kering. \"Februari akan menjadi puncak panen jagung di Jawa Timur. Jika ditotal panen jagung Januari hingga Maret mencapai 465.861 ha dengan produksi mencapai 1,94 juta ton. Ini ketersediaan jagung yang luar biasa. Kebutuhan peternak layer mandiri bisa kita penuhi sendiri,\" kata Amran. Perlu diketahui, pada tahun 2018, produksi   Provinsi Jawa Timur surplus 6,42 juta ton. Surplus ini diperoleh dari luas panen 1,17 juta ha dengan produksinya sebesar 6,54 juta ton, sementara kebutuhan jagung 2018 mencapai 122.724 ton.   Selain melalukan panen jagung, Mentan Amran juga menyerahkan sejumlah bantuan berupa benih sebanyak 2 ton padi Dan 75 ton benih jagung bantuan pusat(untuk 5.000 Ha) kepada petani. \"Bantuan ini diharapkan akan meningkatkan produksi jagung, sehingga target produksi 33 juta ton di 2019 dapat tercapai,\" tandas Amran. Sementara itu, Bupati Probolinggo, Puput Tantriana Sari mengatakan luas panen jagung saat ini di Kecamatan Paiton 600 ha dari prediksi panen sampai akhir Januari di Kabupaten Probolinggo 2.075 ha. Produktivitaa mencapai 8 ton/ha pipilan kering. \"Hampir 75 persen dari 1 juta jiwa mayoritas menjadi petani. Kehadiran Bapak Menteri, kami akui memberikan semangat bagi petani kami menjadi profesional. Empat tahun lalu hadir di Probolinggo, tanam bawang. Kini terbukti, Probolinggo menjadi penghasil bawang merah,\" tandas Puput. ","link":"https://www.liputan6.com/regional/read/3536267/benih-jagung-bebas-jamur-bulai-masuk-grobogan","_type":"dict","judul":"Musim Panen, Produksi Jagung Jawa Timur Diprediksi Capai 1,9 Juta Ton"},{"isi":" Menteri Koordinator Bidang Perekonomian Darmin Nasution mengatakan, harga   tidak turun meskipun sudah memasuki masa panen. Hal ini karena jumlah jagung yang dapat dipanen belum mampu menutupi kebutuhan di pasaran. \"Meskipun pada panen, panen berapa banyak pertanyaannya kan gitu. Kalau banyak dan melimpah harga sudah jatuh,\" ujar Darmin saat ditemui di Kantor Kemenko Perekonomian, Jakarta, Selasa (22/1/2019). Saat ini, kata Darmin, impor menjadi satu-satunya upaya untuk menekan melonjaknya harga   yang kemudian berimbas pada kenaikan harga telur dan daging ayam. Padahal kedua jenis komoditas ini sangat dibutuhkan masyarakat. \"Syukur ada impor ini kalau tidak harganya bisa Rp 8.000. Asal kamu tahu masyarakat kita proteinnya yang paling banyak makan apa? Telor sama ayam. Nah artinya jangan main-main sama telur. Itu akan memengaruhi betul gizi orang,\" jelasnya. Darmin menambahkan, peternak di Indonesia sebagian besar adalah peternak kecil. Peternak ini jarang memiliki gudang penyimpanan   yang besar. Sehingga, begitu terjadi kekurangan stok akan langsung mempegaruhi harga. \"Tapi petelor, kamu pernah pergi ke blitar? Kecil-kecil, tidak punya gudang untuk nyimpen jagung. Jadi setiap dia beli mungkin untuk jagung sebulan dia beli, dia campur macam-macam artinya dia nggak punya stok. Kalau harga naik, kena dia,\" tandasnya. Reporter: Anggun P. Situmorang Sumber: Merdeka.com Kementerian Pertanian (Kementan) menyatakan, sebanyak 74 ribu impor telah masuk pada akhir 2018. Jumlah tersebut berasal dari kuota impor yang ditetapkan sebesar 100 ribu ton. Direktur Jenderal Peternakan dan Kesehatan Hewan Kementan I Ketut Diarmita mengatakan, dari 100 ribu ton yang ditetapkan, belum semuanya masuk ke Indonesia. Sisanya sebesar 26 ribu ton dipastikan segera masuk dalam waktu dekat. \"Untuk impor jagung, sesuai dengan Rakortas yaitu sebesar 100 ribu ton (di 2018). Itu 74 ribu sudah masuk ke Indonesia, sisanya segera masuk,\" ujar dia di Kantor Kementan, Jakarta, Selasa (8/1/2019).  Ketut menyatakan, pemerintah memang sengaja tidak langsung memasukkan 100 ribu ton jagung yang telah ditetapkan. Hal ini untuk melihat seberapa besar kebutuhan di dalam negeri. Menurut dia, jangan sampai jagung impor tersebut masuk saat petani tengah panen. Sehingga tidak membuat harga jagung petani anjlok. \"Kita tidak mau masuk gerojokan (semua), karena kita jaga petani gaung kita. Jangan sampai masuk pas masa panen, nanti jagung impor masuk, petani kita kecewa. Ini bagaimana petani jagung untung, peternak juga untung. Ini sangat terkait,\" tandas dia. ","link":"https://www.liputan6.com/regional/read/3536267/benih-jagung-bebas-jamur-bulai-masuk-grobogan","_type":"dict","judul":"Adanya Panen Raya Belum Tentu Turunkan Harga Jagung"},{"isi":" Menteri Koordinator bidang Perekonomian Darmin Nasution mengumpulkan sejumlah menteri untuk menggelar rapat koordinasi mengenai panen raya   akan terjadi pada akhir Februari hingga Maret tahun ini. Hasilnya, dalam rapat tersebut diputuskan pemerintah akan menyediakan alat pengering atau   sebanyak 900.000 unit. Menteri Pertanian (Mentan) Amran Sulaiman mengatakan, pengering ini nantinya akan diberikan kepada petani. Mengingat selama beberapa bulan ke depan musim hujan diprediksi masih akan terus berlangsung. \"Ini kita antisipasi dan siapkan   dari Kementan atas perintah Presiden 900.000 unit untuk  dan beras tapi kita fokus jagung,\" ujar Mentan di Kantor Kementerian Koordinator bidang Perekonomian, Jakarta, Selasa (22/1/2019). Dia melanjutkan, berdasarkan pengamatan Kementan sejumlah daerah akan mulai melakukan panen. Salah satunya daerah Probolinggo, Jawa Timur. Daerah tersebut setidaknya memiliki lahan panen sekitar 3.000 hektare (ha). \"4 Hari lalu kita ke Probolinggo ada satu hamparan 2.000 sampai 3.000 hektare harganya Rp 4.000 ditingkat petani. Nanti mulai masuk panen puncak ini bisa lebih murah. Sehingga, kita melakukan antisipasi dari sekarang,\" jelas dia.    Reporter: Anggun P. Situmorang Sumber: Merdeka.com Mentan mengaku, pihaknya kini masih menyiapkan harga pokok penjualan (HPP) untuk jagung. HPP ini akan mencakup kepentingan petani dan peternak sehingga adil bagi seluruh pihak. \"Serapan untuk jagung ada HPP, kita siapkan. Tapi kita lihat harga di lapangan. Volumenya intinya kita harapkan petani tidak rugi, peternak insyaallah tidak membeli jagung dengan mahal,\" tandasnya. Hadir dalam rapat tersebut antara lain, Menteri Perdagangan Enggartiasto Lukita, Menteri Badan Usaha Milik Negara (BUMN) Rini Soemarno dan Direktur Utama Perum Badan Urusan Logistik (Bulog) Budi Waseso. ","link":"https://www.liputan6.com/regional/read/3536267/benih-jagung-bebas-jamur-bulai-masuk-grobogan","_type":"dict","judul":"Jelang Panen Raya Jagung, Pemerintah Siapkan 900.000 Unit Pengering"},{"isi":" Grobogan, Jawa Tengah adalah daerah produsen jagung yang penting di Jawa Tengah. Pada 2017, total luas panen jagung di Grobogan diperkirakan 120 ribu hektare. Apabila rata rata produktivitas 6 ton per hektare, produksi jagung di Grobogan selama 2017 tidak kurang dari 720 ribu ton. Para petani jagung di Grobogan dalam kerja produksi jagung juga menghadapi tantangan. Salah satunya ancaman serangan jamur Peronosclerospora maydis atau biasa disebut penyakit bulai. Serangan penyakit khas cendawan ini mampu mengagalkan panen petani 60 – 70 persen produksi. Menurut Edi (45) Ketua Kelompok Tani Sido Maju di Kecamatan Klambu Grobogan Jawa Tengah, masalah penyakit bulai menjadi momok bagi petani di wilayahnya. \"Petani di daerah ini memerlukan upaya preventif untuk mengatasi penyakit bulai yang meresahkan ini. Nyaris tak ada benih yang mampu tahan serangan bulai di daerah kami,\" kata Edi yang sudah jadi petani selama 10 tahun dengan lahan dua hektare, dikutip dari keterangan tertulis. Kebutuhan para petani ini menuai respon dari DuPont Indonesia selaku produsen benih jagung hibrida. Perusahaan menawarkan varietas benih jagung hibrida tahan bulai kepada petani Grobogan. Varietas terbaru yang dikenal dengan merek dagang P 36 Bekisar itu mampu menghalau penyakit bulai hingga 80 persen. Menurut Marketing Manager PT DuPont Indonesia, Yuana Leksana , varietas jagung hibrida P36 Bekisar disamping terbukti tahan penyakit bulai, juga mempunyai bentuk tongkolnya besar dan panjang, warnanya lebih merah dan cerah serta dapat dipanen umur pendek 90 hari. \"Secara morfologi tanaman P36 Bekisar tumbuh seragam, batang dan daun tetap segar, tongkol besar dan panjang dan warna biji merah cerah. Varietas ini juga memiliki potensi hasil hingga 13 ton/hektare karena dapat ditanam rapat hingga 100.000 tanaman per hektare,\" jelas Yuana. Direktur Komersial Kawasan ASEAN, Corteva Agriscience, Farra Siregar, mengatakan, temuan benih ini sesuai dengan misi perusahaan yang harus mampu menjawab persoalan petani di lapangan termasuk masalah yang menjadi momok petani yaitu masalah penyakit bulai dan produktivitas. \"Penemuan varietas P 36 ini sungguh fenomenal. Kami merasa ada faktor keberuntungan dari tanaman yang kami riset selama 4-5 tahun ini. Tanaman tidak hanya toleran terhadap serangan bulai tetapi dapat dipanen umur pendek 90 hari dan masih mampu menghasilkan panen yang melimpah,\" ujar A. Roviek Kurniawan R & D Manager PT DuPont Indonesia. ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Benih Jagung Bebas Jamur Bulai Masuk Grobogan"},{"isi":" Harga pakan ternak ayam diperkirakan akan naik pada semester II 2018. Hal ini dipacu oleh menurunnya pasokan   dari dalam negeri. Ketua Umum Gabungan Pengusaha Makanan Ternak (GPMT) Desianto Budi Utomo mengatakan, jagung merupakan bahan baku yang dominan dalam pakan ternak. Menurunnya pasokan jagung akan membuat harga pakan melonjak. \"Pakan jagung sekitar 45 persen dari produksi pakan nasional. (Produksi pakan) kami estimasi sekitar 19,5 juta ton (per tahun),\" ujar dia di Jakarta, Minggu (8/7/2018). Saat ini harga bahan baku   berada di kisaran Rp 4.100-Rp 4.200 per kg. Namun dengan menurunnya pasokan akan berimbas pada kenaikan harga pakan. \"Semester II produksi jagung nasional hanya sekitar 35 persen-40 persen. Kemungkinan harga jagung naik. Ini akan menjadi faktor penambah kenaikan harga pakan karena sekitar 45 persen pakan ayam dari jagung, secara volume,\" jelas dia. Namun demikian, hal yang menggembirakan, sejak 2017 Indonesia sudah tidak lagi ketergantungan pada impor   sebagai bahan baku pakan. Sebab produksi petani lokal telah memenuhi kebutuhan jagung di dalam negeri. \"Dalam negeri selama ini cukup. 2017 tidak impor. 2018 semester I tidak impor jagung. Mudah-mudahan kalau produksi bisa dipertahankan, kita tidak impor sampai semester 2 2018,\" tandas dia. Sebelumnya, Menteri Pertanian (Mentan) Amran Sulaiman mengatakan akan kembali mengekspor salah satu komoditas strategisnya, yakni jagung. Dalam waktu dekat, akan ada 100 ribu ton jagung yang dikirim dari Indonesia menuju Filipina. \"Kita (Kementerian Pertanian) produksi. Kita orientasi ekspor. Besok ekspor jagung ke Filipina,\" ujar Amran Senin 19 Maret 2018. Dia mengaku sesuai rencana sudah mengekspor 100 ribu ton jagung. Targetnya, jagung yang diekspor total mencapai 300 ribu ton. Amran mengatakan, selain jagung, Indonesia juga akan mengekspor bawang merah ke enam negara, di antaranya Malaysia dan Filipina. Meskipun demikian, Amran tidak membeberkan secara lebih rinci rencana ekspor bawang ke enam negara tersebut. \"Kita ekspor bawang merah ke 6 negara. Bawang merah itu (diekspor) ke Malaysia, Filipina dan beberapa Negara lainnya. Ekspor kita naik 24 persen. Naik luar biasa tingginya,\" dia menandaskan.  ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Pasokan Jagung Turun, Harga Pakan Ternak Bakal Naik"},{"isi":" Peneliti Center for Indonesian Policy Studies (CIPS) Imelda Freddy mengatakan mekanisme distribusi benih  hibrida dalam program Upaya Khusus (UPSUS) Kementerian Pertanian (Kementan) masih kurang efektif. Menurut Imelda, evaluasi seperti kualitas benih, kriteria penerima dan efektivitas dari program UPSUS sendiri masih perlu dilakukan. Hal ini penting mengingat jagung merupakan salah satu komoditas dalam Prioritas Pangan Nasional Rencana Pembangunan Jangka Menengah Nasional (RPJMN) 2015-2019. \"Kami memberikan rekomendasi pada perbaikan pelaksanaan distribusi jagung hibrida UPSUS serta regulasi Permentan Nomor 03 Tahun 2015 tentang pedoman UPSUS padi, jagung, dan kedelai (Pajale),\" ujar dia di Jakarta, Selasa (24/7/2018). Adapun berdasarkan hasil penelitian CIPS di beberapa daerah, seperti di Sumenep, Jawa Timur dan Dompu, Nusa Tenggara Barat. Para petani seringkali menerima benih subsidi   yang kualitasnya rendah, sudah berjamur dan sudah memasuki masa kedaluarsa. \"Permasalahan lainnya yang harus diselesaikan adalah masalah penggunaan teknik budidaya dalam menanam jagung. Sekalipun benihnya berkualitas baik, namun jika petaninya belum menerapkan pola penanaman yang baik, maka hasilnya tidak akan maksimal,” ungkap dia.   Imelda menilai pemerintah harus mampu memastikan kualitas benih subsidi yang didistribusikan dalam keadaan baik dan masih jauh dari masa kedaluarsa. \"Pemerintah juga harus merevisi Peraturan Menteri Pertanian (Permentan) nomor 3 tahun 2015 dengan menambahkan klasifikasi pasar penerima bantuan UPSUS ke dalam tiga jenis, pasar kuat, pasar semi kuat dan juga pasar lemah,\" ujarnya. \"Salah satu hal yang harus dijadikan evaluasi oleh pemerintah adalah program ini harus memiliki kriteria penerima bantuan yang tepat dan ketat,\" tambah dia. Sebagai informasi, daerah-daerah yang termasuk dalam kategori pasar semi kuat antara lain adalah Sumenep dan Sampang di Jawa Timur. Sementara itu bagi pasar lemah, penerapam UPSUS dinilai sebaiknya tidak diberlakukan. Sedangkan pada pasar kuat, UPSUS sebaiknya dihentikan karena petani jagung sudah menjadi lebih mandiri dan lebih berkembang berkat keterlibatan sektor swasta, khususnya di Dompu di Nusa Tenggara Barat, Gorontalo Utara di Gorontalo dan Jember di Jawa Timur. Adapun Kementerian Pertanian mencanangkan program UPSUS untuk mewujudkan swasembada pangan 2015-2019 dengan fokus tiga komoditas, yaitu padi, jagung, dan kedelai (pajale). Tidak hanya meningkatkan luas tanam, program ini ditujukan untuk meningkatkan produktivitas daerah sentra-sentra pangan. ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Mekanisme Distribusi Benih Jagung Hibrida Perlu Dievaluasi"},{"isi":" Indonesia dinilai tidak perlu lagi mengimpor benih jagung. Ini karena produsen dalam negeri sudah mampu memenuhi kebutuhan benih nasional. Sekretaris Dewan Jagung Nasional Maxdeyul Sola mengatakan,‎ kebutuhan benih jagung nasional sekitar 80 ribu ton-100 ribu ton per tahun. Kebutuhan ini dihitung dari luas areal tanaman jagung 4 juta ha dengan asumsi kebutuhan benih 20 kg per ha sampai 25 kg per ha. “Kebutuhan ini dapat dipenuhi produsen benih nasional maupun multinasional. Jadi kita tidak perlu lagi impor benih jagung,” ujar dia dalam keterangan tertulis di Jakarta, Jumat (27/7/2018). Namun, akui Sola, untuk kebutuhan benih secara mendadak, sulit dipenuhi. \"Produksi benih ini direncanakan setahun sebelumnya. Jadi kalau permintaan mendadak, ya, sulit dipenuhi,” lanjut dia. Menurut dia, beberapa daerah belakangan ini mengeluhkan kesulitan mendaptkan benih jagung hibrida. Hal ini terjadi karena memang di luar jadwal produksi produsen. “Produsen benih itu mempersiapkan stok menjelang musim tanam disetiap wilayah,” kata dia. Solar menambahkan, kurangnya benih, juga disebabkan dinas-dinas pertanian mengejar serapan anggaran target Luas Tambah Tanam (LTT) jagung. Pengamatan di lapangan banyak dinas atau daerah yang memaksakan pengadaan benih atau pembagian benih kepada petani di luar musim tanam, sehingga benih tidak tersedia. \"Pengusaha benih jangan terlalu gampang menggantungkan impor karena ketika Indonesia mau ekspor sulit mendapatkan izin dari negara tujuan. India misalnya, minta benih jagung dari Indonesia, namun permintaan itu tidak bisa dipenuhi karena izin ekspor sulit didapatkan,\" ungkap dia.     Sementara itu, Data Ditjen Tanaman Pangan, Kementerian Pertanian telah menyalurkan bantuan benih jagung sebesar 2,6 juta ha, dari target penyaluran 3 juta ha. Direktur Jenderal Tanaman Pangan Kementan, Sumardjo Gatot Irianto mengatakan, dari benih yang disalurkan tersebut, ada yang sudah ditanam, ada yang sudah tersalur hingga dalam proses awal distribusi. Bantuan benih ini dilakukan di seluruh wilayah di Indonesia. Namun, bantuan ini lebih diarahkan untuk perluasan tanaman baru atau wilayah-wilayah yang sebelumnya belum pernah ditanami jagung. “Untuk petani yang sudah tahu kebijakan budidaya tanam jagung dan yang sudah biasa menanam jagung tidak kita berikan bantuan, strategi kita supaya bantuan pemerintah tidak terlalu berat,” ujar Gatot. Dia pun berharap, seluruh bantuan benih sudah dapat tersalur September mendatang. Dengan begitu, jagung yang ditanam bisa dipanen tahun ini. ‎\"Apabila produktivitas benih yang disalurkan tersebut sudah mencapai 7-8 ton per ha, maka produksi yang dihasilkan sudah cukup baik,\" tandas dia. ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Produksi Mencukupi, RI Tak Perlu Impor Benih‎ Jagung"},{"isi":"Indonesia dinilai tidak perlu lagi mengimpor benih jagung. Ini karena produsen dalam negeri sudah mampu memenuhi kebutuhan benih nasional. Sekretaris Dewan Jagung Nasional Maxdeyul Sola mengatakan,‎ kebutuhan benih jagung nasional sekitar 80 ribu ton-100 ribu ton per tahun. Kebutuhan ini dihitung dari luas areal tanaman jagung 4 juta ha dengan asumsi kebutuhan benih 20 kg per ha sampai 25 kg per ha. “Kebutuhan ini dapat dipenuhi produsen benih nasional maupun multinasional. Jadi, kita tidak perlu lagi impor benih jagung,” ujar dia dalam keterangan tertulis di Jakarta, Jumat (27/7/2018). Namun, ucap Sola, untuk kebutuhan benih secara mendadak, sulit dipenuhi. \"Produksi benih ini direncanakan setahun sebelumnya. Jadi, kalau permintaan mendadak, ya, sulit dipenuhi,” lanjut dia. Menurut dia, beberapa daerah belakangan ini mengeluhkan kesulitan mendapatkan benih jagung hibrida. Hal ini terjadi karena memang di luar jadwal produksi produsen. “Produsen benih itu mempersiapkan stok menjelang musim tanam di setiap wilayah,” kata dia. Solar menambahkan, kurangnya benih juga disebabkan dinas-dinas pertanian mengejar serapan anggaran target Luas Tambah Tanam (LTT) jagung. Pengamatan di lapangan banyak dinas atau daerah yang memaksakan pengadaan benih atau pembagian benih kepada petani di luar musim tanam, sehingga benih tidak tersedia. \"Pengusaha benih jangan terlalu gampang menggantungkan impor karena ketika Indonesia mau ekspor sulit mendapatkan izin dari negara tujuan. India misalnya, minta benih jagung dari Indonesia. Namun, permintaan itu tidak bisa dipenuhi karena izin ekspor sulit didapatkan,\" ungkap dia.     ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Petani di 3 Wilayah Kini Bisa Mengeringkan Jagung Tanpa Matahari"},{"isi":" Indonesia mengekspor 20 ton benih  ‎hibrida ke Sri Lanka. Benih tersebut diproduksi PT Bisi International, Tbk, Kediri, Jawa Timur. ‎Direktur Jenderal Tanaman Pangan Kementerian Pertanian (Kementan) Sumardjo Gatot Irianto mengatakan, ‎ekspor ini menjadi awal dari swasembada benih jagung hibrida yang mampu dilakukan Indonesia. Menurut dia, ekspor ini guna sebagai bentuk dukungan terhadap program pemerintah untuk mendorong ekspor komoditas dan mencetak lebih banyak devisa bagi negara. ‎\"Impor ini bukan hanya kejar kuantum, tapi kita juga menghasilkan devisa.‎ Ini poin yang penting. Kalau dulu, kita tukang impor atau beli. Sekarang kita melepas dan menghasilkan. Itu sebabnya awal tahun ini kami menutup importasi benih jagung hibrida,\" ujar dia dalam keterangan tertulis di Jakarta, Jumat (17/8/2018). ‎Direktur Utama PT Bisi International, Jemmy Eka Putra mengungkapkan, tahun ini ekspor benih  hibrida ditargetkan bisa mencapai 500 ton atau senilai USD 1,5 juta ke Srilanka dan Pakistan. \"Kemudian tahun depan diharapkan bisa meningkat menjadi 1.000 ton senilai USD 3 juta,\" kata dia. Manager Pemasaran Wilayah Barat PT Bisi International, Hari Prabowo, mengatakan saat ini produksi benih jagung hibrida Bisi Internasional menguasai pasar dalam negeri kurang lebih 49 persen dari kebutuhan nasional. Sisanya, diperebutkan produsen benih yang lain seperti Pioneer, Syngenta, Asian Hibride dan perusahaan lain. \"Kapasitas produksi benih jagung sekitar 70-80 ribu ton per tahun. Produksi ini sebagian besar memenuhi kebutuhan benih jagung pada Upaya Khusus (Upsus) dan sisanya, masuk pasar bebas,\" ungkap dia.   Hari menuturkan, produksi benih jagung hibrida PT BISI sebagian besar berhasil menjadi   di Indonesia seperti BISI-18, BISI-2, BISI-816, BISI-228. Dan saat ini salah satu varietas lain unggulan BISI, yaitu BISI-222 sudah berhasil menembus pasar ekspor. Ekspor benih jagung hibrida ini mempunyai kebanggaan tersendiri bagi PT BISI karena selain produk benih diterima dengan baik dan sesuai dengan iklim setempat, Indonesia menjadi salah satu dari tiga negara, selain Thailand dan Australia, yang boleh melakukan ekspor benih jagung langsung ke Srilanka. “Ekspor benih jagung hibrida semakin terasa spesial. karena, menjadi salah satu bukti bahwa Indonesia telah berhasil menjadi negara yang berswasembada benih jagung hibrida dan sekaligus mampu melakukan ekspor,” jelas Hari. Selain itu, lanjut dia, dukungan pemerintah dalam memacu ekspor, khususnya ekspor benih, saat ini sangat besar. Salah satunya adalah pengurusan dokumen dan penerbitan ijin ekspor yang mudah dan cepat. \"Sehingga sangat membantu produsen benih seperti Bisi Internasional yang hendak melakukan ekspor,\" tandas dia.   ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"RI Ekspor Benih Jagung Hibrida ke Sri Lanka"},{"isi":" Kementerian Pertanian ( ) menekankan, ada banyak faktor terkait harga jagung yang kini tercatat naik di tingkat petani. Salah satunya distribusi panen jagung yang tidak merata. Direktur Jenderal Tanaman Pangan (Ditjen TP Kementan) Sumarjo Gatot Irianto mengatakan, pasokan jagung hingga hari ini masih terbilang cukup. Bahkan dia mengaku telah memeriksa penyebab kenaikan harga jagung tersebut di pasar. \"Untuk produksi jagung sementara catatan kita itu 28 juta ton di Angka Ramalan I. Kita masih bicarakan kepada para petani jangan dilepas setinggi-tingginya harga ini. Kita memang belum tahu apa yang mengerek harga jagung jadi tinggi begini,\" tuturnya di Gedung Kementan, Selasa (25/9/2018). Gatot menjelaskan, selain persoalan pasokan, dari sisi logistik juga berdampak besar pada harga jagung. Oleh karena itu, Kementan terus memperbanyak alat pengering jagung, terutama untuk daerah-daerah pedalaman. \"Distribusi panen juga berpengaruh, panen di Maluku dan Jawa kan beda, ini karena ada aspek logistiknya. Apalagi panen untuk di daerah remote, makanya kita tambah 1.000 alat pengering jagung. Untuk jagung multipurpose,\" ujarnya. Sementara itu, hingga hari ini, Gatot mengungkapkan, luas tanam jagung telah mencapai 1.047.000 hektar. Itu belum terhitung hingga total akhir bulan September ini. \"Awal bulan September 780 ribu hektar, hari ini 1.047.000 ribu hektar. Ini belum selesai ya sampai September, kan masih ada 5 hari lagi,\" ungkapnya. Sebagai informasi, saat ini harga jagung di tingkat [petani ]( 3609080 \"\")sebesar Rp 3.600 per kilogram (kg). Sementara, harga acuan jagung menurut Peraturan Menteri Perdagangan (Permendag) di tingkat petani ialah Rp 3.150 per kg dan Rp 4.000 di tingkat konsumen. Kementerian Pertanian ( ), menemukan sebanyak 1.300 pelanggaran sejak 2015 hingga September 2018. Inspektur Jenderal Kementerian Pertanian Ridwan Justin Siahaan menyampaikan hal itu usai menghadiri pertemuan dengan KPK pada Selasa siang (25/9/2018). \"Data kemarin terakhir dari 2015 itu ada 1.300 pelanggaran dan paling banyak itu di bidang kinerja,\" tutur dia di Gedung Kementan, Selasa pekan ini. Sementara itu, Menteri Pertanian (Mentan),  , mengatakan akan menindak tegas siapapun yang terlibat dalam tindakan korupsi. Terutama dalam aksi kolusi, korupsi, dan nepotisme (KKN). \"Kami memang sengaja mengundang KPK untuk tujuan agar seluruh anggaran terbebas dari korupsi. Kami ingin Kementan terbebas dari KKN sehingga kita undang khusus tim dari KPK ini,\" ujar dia. Selain pengawalan tindakan korupsi, Amran menambahkan, pertemuan Kementan dengan KPK juga bertujuan sebagai pengawasan untuk sektor pertanian RI. Ia berharap, agar penyaluran alat mesin pertanian dapat tersalurkan secara tepat kepada para petani. \"Di lapangan juga agar pertanian kita ini benar-benar dikawal. Supaya mimpi kita jadi lumpung pangan dunia ini bisa tercapai ke depannya,\" kata dia. Oleh karena itu, Amran menekankan, akan menindak langsung bagi seluruh staf  yang kedapatan terlibat aksi korupsi tersebut. \"Kalau ada masalah atau desas-desus sampaikan, akan saya pecat hari ini. Itu rutin dari Kementan. Pernah satu orang yang tidak usah saya sebut namanya, dari holtikultura, tersangka jam 9, saya tahu jam 10-nya langsung saya pecat,\" tutur dia.   ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Harga Jagung Petani Naik, Ini Kata Kementan"},{"isi":" Kementerian Perdagangan ( ) memutuskan harga batas bawah dan harga batas atas untuk komoditas telur dan ayam. Pada kesempatan ini, Kemendag juga membahas terkait kebutuhan stok   dalam negeri.  Ketua Peternakan dan Perikanan Asosiasi Pengusaha Indonesia (Apindo), Anton J. Supit, mengatakan pemerintah sebaiknya transparan mengenai ketersediaan stok untuk jagung. Lantaran ia menyebutkan, antar kementerian selalu tarik-menarik data soal masalah jagung tersebut. \"Jadi kita harapkan pemerintah kalau jagungnya tidak ada ya tolong diadakan. Kalau kita anti impor dan negara lain melakukan hal yang sama, maka kita enggak bisa ekspor dong? Ini kepentingan nasional,\" ujar dia di Gedung Kemendag, Rabu (26/9/2018). Anton menuturkan, keharusan Indonesia untuk melakukan impor jagung bukanlah hal yang buruk. Lantaran, jika memang diharuskan, aksi impor tersebut baik guna keberlangsungan pangan RI ke depan. \"Kalau impor jagung sudah ditutup dari 2016 karena surplus, maka dimana surplusnya? Pasar enggak bisa ditipu. Kalau ada barang harga pasti turun, begitu oversupply harganya turun, tapi ini harganya naik,\" ujar dia. Selain itu, Anton juga menambahkan, pengalihan impor   ke impor gandum tidak berdampak baik dari segi pelaku usaha. \"Tapi juga tidak bagus ke depannya karena kalau sudah terbiasa konsumsi gandum dan tak pakai jagung, kedepan yang beli jagung kita siapa dong?\" ungkapnya. \"Jadi terbuka sajalah, jangan menutupi. Kalau ada di mana dan siapa yang pegang? Sudah diturunkan satgas, tapi tidak ditemukan kelebihan jagung itu. Jadi kalau Kementerian Pertanian (Kementan) merasa tahu ya silahkan ditunjukan,\" ujar dia.   Sebelumnya, Kementerian Pertanian (Kementan) menekankan, ada banyak faktor terkait harga jagung yang kini tercatat naik di tingkat petani. Salah satunya distribusi panen jagung yang tidak merata. Direktur Jenderal Tanaman Pangan (Ditjen TP Kementan) Sumarjo Gatot Irianto mengatakan, pasokan jagung hingga hari ini masih terbilang cukup. Bahkan dia mengaku telah memeriksa penyebab kenaikan harga jagung tersebut di pasar. \"Untuk produksi jagung sementara catatan kita itu 28 juta ton di Angka Ramalan I. Kita masih bicarakan kepada para petani jangan dilepas setinggi-tingginya harga ini. Kita memang belum tahu apa yang mengerek harga jagung jadi tinggi begini,\" tuturnya di Gedung Kementan, Selasa 25 September 2018. Gatot menjelaskan, selain persoalan pasokan, dari sisi logistik juga berdampak besar pada harga jagung. Oleh karena itu, Kementan terus memperbanyak alat pengering jagung, terutama untuk daerah-daerah pedalaman. \"Distribusi panen juga berpengaruh, panen di Maluku dan Jawa kan beda, ini karena ada aspek logistiknya. Apalagi panen untuk di daerah remote, makanya kita tambah 1.000 alat pengering jagung. Untuk jagung multipurpose,\" ujarnya. Sementara itu, hingga hari ini, Gatot mengungkapkan, luas tanam jagung telah mencapai 1.047.000 hektar. Itu belum terhitung hingga total akhir bulan September ini. \"Awal bulan September 780 ribu hektar, hari ini 1.047.000 ribu hektar. Ini belum selesai ya sampai September, kan masih ada 5 hari lagi,\" kata dia. Sebagai informasi, saat ini harga jagung di tingkat petani sebesar Rp 3.600 per kilogram (kg). Sementara, harga acuan jagung menurut Peraturan Menteri Perdagangan (Permendag) di tingkat petani ialah Rp 3.150 per kg dan Rp 4.000 di tingkat konsumen.   Saksikan video pilihan di bawah ini:   ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Pengusaha Minta Pemerintah Transparan soal Stok Jagung"},{"isi":" Direktorat Jenderal Peternakan dan Kesehatan Hewan Kementerian Pertanian membuat terobosan program   untuk peternak ayam petelur di Kabupaten Blitar. Program ini untuk menjaga kestabilan harga jagung di wilayah Kabupaten Blitar. Kementerian menggelontorkan 50 ton jagung untuk peternak ayam petelur di Kabupaten Blitar. Jagung untuk peternak itu dijual dengan harga lebih murah dari pasaran, yakni Rp 4.600 per kilogram (kg). Jagung itu didistribusikan ke peternak di beberapa desa di Kabupaten Blitar. Di antaranya, peternak ayam petelur di Desa Suruhwadang, Desa Plumpung, Desa Sumberejo, Desa Bendosari, dan Desa Selopuro. Direktur Perbibitan dan Produksi Ternak Direktorat Jenderal Peternakan dan Kesehatan Hewan Kementerian Pertanian Sugiono mengatakan, Kementerian Pertanian menggandeng PT Charoen Pokphand Indonesia untuk menjalankan program   untuk peternak ayam petelur. Charoen Pokhpand selaku perusahaan yang menyediakan jagung untuk peternak. Dia berharap program jagung untuk peternak ayam petelur ini dapat menstabilkan harga jagung di wilayah Kabupaten Blitar. Selain itu, program tersebut juga untuk mengantisipasi terjadinya kelangkaan jagung untuk pakan ternak di Kabupaten Blitar. \"Kami berharap para peternak dapat memanfaatkan program itu dengan baik,\" kata Sugiono. Kelakangan ini memang para peternak ayam petelur di Kabupaten Blitar kebingungan mencari jagung untuk pakan ternak. Stok jagung di Kabupaten Blitar tidak mencukupi untuk kebutuhan pakan ternak. Peternak harus mencari   dari luar daerah yang harganya bisa mencapai Rp 5.200 per kg sampai Rp 5.300 per kg. Kabupaten Blitar merupakan salah satu penghasil telur ayam terbesar di Jawa Timur. Jumlah ayam petelur di Kabupaten Blitar mencapai 15 juta ekor dengan produksi mencapai 151.931 ton. Kabupaten Blitar mampu memasok 70 persen kebutuhan telur di Jatim dan 30 persen permintaan nasional. Sebelumnya, Badan Pusat Statistik (BPS) mencatat  Indonesia pada September 2018 sebesar USD 14,60 miliar atau turun 13,18 persen dibanding Agustus. Sebaliknya pada tahun sebelumnya, jika dibandingkan dengan September 2017 naik 14,18 persen.  Deputi Statistik Distribusi dan Jasa BPS, Yunita Rusanti, mengatakan meski impor secara keseluruhan turun, tapi pada beberapa jenis komoditas masih meningkat. Salah satunya  yang mencapai 72.710.184 kilogram atau 72.710 ton pada September.  \"Pada September 2018, impor yang mengalami kenaikan adalah anggur, pir, cokelat kakao, serealia, jagung, filamen buatan atau semacam benang untuk tekstil, bubur kayu juga naik,\" ujar Yunita pada Senin 15 Oktober 2018.  Secara tahunan dari Januari hingga September, impor jagung mencapai 481.471 ton naik jika dibandingkan posisi yang sama pada tahun lalu sebesar 360.355 ton. Secara nilai, impor jagung tahun ini sampai September mencapai USD 105 juta, sementara tahun lalu USD 80 juta.  Adapun negara terbesar pemasok jagung ke Indonesia adalah Argentina sebesar 217.382 ton sejak awal tahun hingga September. Kemudian disusul berturut-turut oleh Amerika Serikat (AS), Brasil, Australia, dan Thailand. ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Gandengan Charoen Pokphand, Kementan Gelontorkan 50 Ton Jagung ke Blitar"},{"isi":" Direktorat Jenderal (Ditjen) Peternakan dan Kesehatan Hewan (PKH) Kementerian Pertanian (Kementan) bersama dengan pemerintah Kabupaten Blitar, Jawa Timur tengah mengupayakan kepastian stok  . Hal itu dikarenakan beberapa waktu belakangan ini peternak ayam, khususnya di Blitar sebagai salah satu sentra peternakan ayam layer (petelur), mengeluhkan harga jagung pakan yang terus naik dan stok makin tipis. “Tim bergerak secara terpadu, berkeliling ke beberapa daerah yang punya jagung. Kalau  , jagung langsung dikirim oleh petani\", kata Bupati Blitar Rijanto dalam keterangannya, Jumat (19/10/2018). Keputusan pencarian   hingga ke luar pulau Jawa ini diambil dalam rapat antara Direktur Jenderal (Dirjen) PKH Kementan I Ketut Diarmita dan jajaran, bersama Pemkab Blitar dan perwakilan peternak di Blitar. Pertimbangannya, pencarian stok jagung secara terpadu lebih efektif dibandingkan peternak mencari jagung sendiri-sendiri. “Dengan terpadu diharapkan peternak bisa mendapatkan jagung dengan harga terjangkau, yaitu Rp 4.600 per kilogram (kg) atau lebih rendah dari saat ini yang mencapai Rp 5.200 per kg,\" tambah Rijanto. Beberapa daerah penghasil   pakan sudah dijajaki untuk menjalin kemitraan. Di antaranya Kabupaten Tuban (Jawa Timur), Tolitoli (Sulawesi Tengah), Majene dan Mamuju (Sulawesi Barat), Kalimantan Selatan, dan Kalimantan Timur. \"Kami juga menjajaki kerja sama dengan Kalsel. Jagung yang akan diekspor, akan kami beli. Kaltim juga kami jajaki, tapi belum deal. Tolitoli dan Majene sudah ke Blitar tinggal kita yang ke sana. Semua demi mendapatkan jagung\", jelasnya.   Sementara itu, Dirjen Tanaman Pangan Kementan Sumardjo Gatot Irianto memang menyampaikan bahwa stok jagung banyak tersedia di luar Jawa. \"Mayoritas jagung yang berlimpah itu di luar Pulau Jawa. Sudah saatnya sentra peternakan bergerak mendekati pusat produksi jagung di luar Pulau Jawa,\" katanya. Ia mengimbau sentra produksi jagung diharapkan terintegrasi dengan pabrik pakan ternak, dan peternakan. Menurut Gatot, integrasi sentra menunjang ketersediaan pasokan, keterjangkauan, dan tingkat kemampuan pembelian. Imbauan ini mendapat respon positif dari pelaku usaha pakan ternak, salah satunya Gabungan Pengusaha Makanan Ternak. Sebagai sentra peternakan ayam layer, produksi jagung di Jawa - khususnya Blitar terbilang rendah. Hanya 321.769 ton per tahun dari lahan seluas 49.805 hektar (data Badan Pusat Statistik tahun 2014). Sementara kebutuhan jagung peternak di Blitar mencapai 1.000 ton per hari. Untuk dapat meningkatkan kapasitas produksi demi pemenuhan jagung yang tinggi, Kementan memberi bantuan benih jagung untuk ditanam di lahan seluas 50.000 hektar di Blitar. Juga dana subsidi pembelian jagung Rp 100 juta, 2 alat pengering jagung, 3 alat pemanen jagung, dan 4 traktor. Ada pula bantuan 80 ton jagung pakan dan 100 ton jagung dari perusahaan swasta.  ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Pemerintah Gerilya Kumpulkan Stok Jagung Pakan Ternak"},{"isi":" Ketua Umum Himpunan Kerukunan Tani Indonesia (HKTI) Moeldoko, optimistis   pakan tak lama lagi akan segera turun. Kesimpulan ini ia dapatkan setelah melihat langsung banyak ladang  yang belum di panen saat mengunjungi Kediri beberapa hari lalu. \"Saat saya menyusuri Surabaya sampai Blitar, banyak kebun jagung tetapi belum panen,\" ujar Moeldoko dalam keterangan tertulis, Sabtu (20/10/2018). Moeldoko menambahkan, setidaknya butuh beberapa waktu, begitu memasuki masa panen raya, harga jagung dipastikan kembali normal.  \"Kalau kami lihat di lapangan, semuanya masih perlu kira-kira seminggu atau 2 minggu lagi (untuk panen). Saya yakin ketika nanti sudah panen, harganya akan secara otomatis turun,\" kata dia.  Harga jagung saat ini melambung hingga menembus Rp 5.000 per kg, melampaui harga normal di kisaran Rp 3.000 - Rp 4.000 per kg. Permendag No.58/2018 tentang harga acuan menyebutkan, harga acuan jagung di tingkat konsumen adalah Rp 4.000 per kg.  Tingginya  membuat peternak ayam layer (petelur) mandiri merugi. Di beberapa sentra peternak meminta pemerintah turun tangan mengatasi tingginya harga jagung.  Di Blitar, Jawa Timur, Pemerintah Kabupaten dan Direktorat Jenderal (Ditjen) Peternakan dan Kesehatan Hewan (PKH) Kementerian Pertanian (Kementan), mengambil langkah taktis membantu mencarikan jagung pakan.  Dirjen PKH I Ketut Diarmita juga mengimbau para perusahaan pabrik pakan ternak (feedmill) membantu para peternak mandiri mendapatkan jagung dengan harga terjangkau, yaitu Rp. 4.500-4.600 per kg dari harga pasar saat ini sebesar Rp. 5.000-5.200.  \"Sehingga ada subsidi Rp 500 - 600 per kg. Subsidi ini bisa disisihkan dari dana Corporate Social Responsibility (CSR) perusahaan pabrik feedmill,\" ucap I Ketut.    Selain itu, Moeldoko menambahkan, sistem tanam jarak rapat pada tanaman jagung terbukti mampu meningkatkan produktivitas tanaman. Namun, sistem ini perlu disosialisasikan kepada petani, sehingga hasil panennya meningkat. Moeldoko mengatakan, ‎sistem tanam jarak rapat jagung ini sudah dilakukan Kelompok Tani (Poktan) Tani Mapan di Desa Mejono, Kecamatan Plemahan, Kabupaten Kediri, Jawa Timur. Di atas lahan seluas areal seluas 42,8 hektare (ha), para petani di desa tersebut menggunakan benih BISI-18 yang ditanam dengan jarak rapat (dekat) 60 cmx15 cm. Hasil panennya bisa mencapai 12,8 ton pipil kering per ha dan paling rendah produktivitas 10 ton pipilan kering per ha. \"Jagung hibrida yang ditanam ini varietas BISI-18. Usia tanaman 107 hari, sudah bisa kita penen,\" ujar dia. Dia mengungkapkan, dengan sistem tanam jarak rapat, jumlah tanaman jagung hibrida BISI-18 mencapai 100 ribu pohon per 1 ha. Sedangkan pada penanaman biasa, jumlah populasi tanaman hanya 62.500 pohon. \"Jika luas areal tanam jagung jarak rapat ini mencapai 42,8 ha, maka produksi lebih dari 428 ton jagung. Luas lahan 42,8 ha ini hampir setengah dari luas lahan panen keseluruhan di desa Menjono,” ungkap dia. Luas lahan panen jagung di Kabupaten Kediri hingga Oktober 2018 mencapai lebih dari 15.347 ha. Sementara areal tanam jagung dalam setahun mencapai 46.300 ha. Secara keseluruhan luas panen jagung di Jawa Timur, hingga Oktober 2018 mencapai 104 ha. Presiden Direktur PT BISI International Tbk (BISI) Jemmy Eka Putra menyatakan jagung hibrida BISI-18 memang memiliki produktivitas yang tinggi, yaitu 10 ton-12,5 ton per ha. Jika dibarengi dengan penerapan inovasi, maka akan menghasilkan varietas jagung terbaik. ‎ \"‎Provinsi Jawa Timur sebagai penyumbang produksi Jagung terbesar di Indonesia karena luas areal tanaman jagung di Jawa Timur mencapai lebih dari 1 juta ha. BISI berencana akan meningkatkan kemitraan dengan petani jagung hingga 100 ribu ha. Dalam tiga tahun ini BISI sudah menjalin kemitraan dengan petani jagung seluas 88.638 ha,\" kata dia.‎ Sebelumnya, Direktorat Jenderal (Ditjen) Peternakan dan Kesehatan Hewan (PKH) Kementerian Pertanian (Kementan) bersama dengan pemerintah Kabupaten Blitar, Jawa Timur tengah mengupayakan kepastian stok jagung. Hal itu dikarenakan beberapa waktu belakangan ini peternak ayam, khususnya di Blitar sebagai salah satu sentra peternakan ayam layer (petelur), mengeluhkan harga jagung pakan yang terus naik dan stok makin tipis. “Tim bergerak secara terpadu, berkeliling ke beberapa daerah yang punya jagung. Kalau deal, jagung langsung dikirim oleh petani\", kata Bupati Blitar Rijanto dalam keterangannya, Jumat 19 Oktober 2018. Keputusan pencarian jagung hingga ke luar pulau Jawa ini diambil dalam rapat antara Direktur Jenderal (Dirjen) PKH Kementan I Ketut Diarmita dan jajaran, bersama Pemkab Blitar dan perwakilan peternak di Blitar. Pertimbangannya, pencarian stok jagung secara terpadu lebih efektif dibandingkan peternak mencari jagung sendiri-sendiri. “Dengan terpadu diharapkan peternak bisa mendapatkan jagung dengan harga terjangkau, yaitu Rp 4.600 per kilogram (kg) atau lebih rendah dari saat ini yang mencapai Rp 5.200 per kg,\" tambah Rijanto. Beberapa daerah penghasil jagung pakan sudah dijajaki untuk menjalin kemitraan. Di antaranya Kabupaten Tuban (Jawa Timur), Tolitoli (Sulawesi Tengah), Majene dan Mamuju (Sulawesi Barat), Kalimantan Selatan, dan Kalimantan Timur. \"Kami juga menjajaki kerja sama dengan Kalsel. Jagung yang akan diekspor, akan kami beli. Kaltim juga kami jajaki, tapi belum deal. Tolitoli dan Majene sudah ke Blitar tinggal kita yang ke sana. Semua demi mendapatkan jagung,” ujar dia. Sementara itu, Dirjen Tanaman Pangan Kementan Sumardjo Gatot Irianto memang menyampaikan bahwa stok jagung banyak tersedia di luar Jawa. \"Mayoritas jagung yang berlimpah itu di luar Pulau Jawa. Sudah saatnya sentra peternakan bergerak mendekati pusat produksi jagung di luar Pulau Jawa,\" katanya. Ia mengimbau sentra produksi jagung diharapkan terintegrasi dengan pabrik pakan ternak, dan peternakan. Menurut Gatot, integrasi sentra menunjang ketersediaan pasokan, keterjangkauan, dan tingkat kemampuan pembelian. Imbauan ini mendapat respon positif dari pelaku usaha pakan ternak, salah satunya Gabungan Pengusaha Makanan Ternak. Sebagai sentra peternakan ayam layer, produksi jagung di Jawa - khususnya Blitar terbilang rendah. Hanya 321.769 ton per tahun dari lahan seluas 49.805 hektar (data Badan Pusat Statistik tahun 2014). Sementara kebutuhan jagung peternak di Blitar mencapai 1.000 ton per hari. Untuk dapat meningkatkan kapasitas produksi demi pemenuhan jagung yang tinggi, Kementan memberi bantuan benih jagung untuk ditanam di lahan seluas 50.000 hektar di Blitar. Juga dana subsidi pembelian jagung Rp 100 juta, 2 alat pengering jagung, 3 alat pemanen jagung, dan 4 traktor. Ada pula bantuan 80 ton jagung pakan dan 100 ton jagung dari perusahaan swasta.    Saksikan video pilihan di bawah ini:   ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Masuki Masa Panen, Harga Jagung Bakal Segera Normal"},{"isi":" Peternak mengeluhkan h  yang terus naik dan stok yang minim di pasar. Melihat tren iklim, dan kondisi perjagungan nasional, dikhawatirkan akan terjadi krisis pasokan jagung untuk pakan.  Padahal, tinggi harga pakan berakibat ke tingginya harga ayam dan telur.  Peternak pun meminta pemerintah memperhatikan soal harga dan stok ini, dengan membuat data yang akurat. \"Keberadaan stok jagung berapa, dibandingkan kebutuhan kita berapa, serta produksi kita per bulan berapa. Cadangan kan tidak ada, Bulog kan tidak ngumpulin jagung,\" ungkap Presiden Peternak Layer (ayam petelur) Nasional, Ki Musbar Mesdi dalam keterangannya, Kamis (1/11/2018). Harga jagung yang mencapai harga Rp 5.300 per kilogram (kg) menjadi indikasi minimnya ketersediaan. Sementara, kebutuhan jagung untuk bahan pakan ternak sangatlah tinggi, mencapai 780 ribu ton per bulan. Ki Musbar khawatir dalam kurun waktu bulan Desember hingga Maret mendatang, akan terjadi kekurangan stok jagung. Kondisi cuaca yang terjadi belakangan ini telah mempengaruhi hasil produksi dan pola tanam. \"Ini mempertaruhkan nasib 1,8 juta pelaku peternak unggas. Nasibnya mau dikemanakan?\" tegasnya. Lebih jauh dia juga mempertanyakan tidak adanya antisipasi, terkait siklus tingginya harga jagung pada periode Juli-September, yang disebabkan karena minimnya suplai. Sementara Dewan Pembina Gabungan Pengusaha Makanan Ternak (GPMT) Sudirman  menduga pemerintah akan melakukan impor bahan baku pakan ternak, sebagai solusi. Namun, ia tetap berharap komoditi yang diimpor adalah jagung, bukan gandum. “Pemerintah keliatannya akan mengijinkan impor  . Namun menurut saya daripada impor   lebih baik impor jagung. Karena   atau gandum kan tidak bisa ditanam di Indonesia,” ujar dia. Secara tidak langsung, kata dia, sejak dihentikannya impor jagung untuk pakan, maka pabrik pakan ternak berusaha keras mengurangi ketergantungan terhadap jagung. Peternak ayam, baik layer (petelur) atau broiler (pedaging), beralih ke subtitusi lain seperti gandum dan produk dari pengolahan gandum. Sudirman juga khawatir akhir tahun ini, hingga awal tahun depan, mahalnya harga jagung akan terus memburuk, alias harga makin tinggi. Konsumen ayam dan telur lebih memilih daging ayam yang kakinya berwarna kuning. Lalu juga telur yang warna kuningnya lebih terang. \"Kalau pakan jagung udah alami warnanya kuning. Kalau pakai gandum, ayam kakinya putih, kita harus tambah zat aditif, itu harganya mahal juga,\" tuturnya lagi. Terhadap kondisi ini, Peneliti Center for Indonesian Policy Studies (CIPS) Imelda Freddy menyatakan, sudah sewajarnya pemerintah juga fokus untuk membenahi data jagung nasional. “Ketika data salah, maka kebijakan yang dikeluarkan menjadi tidak efektif. Salah satu contoh dimana data pangan Indonesia tidak akurat dan berpengaruh terhadap kebijakan Indonesia adalah pada tahun 2015 dimana pemerintah memutuskan untuk membatasi impor dengan alasan suplai jagung mencukupi,\" urai Imelda. Pada kenyataannya, begitu impor jagung ditutup, para pengusaha beralih untuk mengimpor gandum sebagai pengganti jagung. Sebaliknya, Kementerian Pertanian menyanggah keterbatasan pasokan jagung di pasar. Kementerian ini menilai hasil panen lokal mencukupi, termasuk untuk kebutuhan pakan ternak. Kepala Badan Ketahanan Pangan Kementerian Pertanian Agung Hendriadi menuturkan, masalah yang terjadi pada komoditas jagung adalah pada distribusi. Ini karena sentra produksi jagung berjauhan dengan tempat produksi pakan ternak sehingga mempengaruhi harga jagung. “Ini yang kita harapkan ke depan, industri pakan itu bisa enggak mendekat kepada sentra produksi jagung. Sehingga itu akan memudahkan distribusinya nanti,” tutur Agung seperti mengutip Antara, Rabu (31/10). Agung menukas, urusan distribusi pangan termasuk jagung bukan hanya menjadi tanggung jawab Kementan, melainkan kementerian lain. Seperti Kementerian Perdagangan, PUPR, hingga Kementerian Perhubungan.  Ketua Umum Himpunan Kerukunan Tani Indonesia (HKTI) Moeldoko, optimistis   pakan tak lama lagi akan segera turun. Kesimpulan ini ia dapatkan setelah melihat langsung banyak ladang  yang belum di panen saat mengunjungi Kediri beberapa hari lalu. \"Saat saya menyusuri Surabaya sampai Blitar, banyak kebun jagung tetapi belum panen,\" ujar Moeldoko dalam keterangan tertulis, Sabtu (20/10/2018). Moeldoko menambahkan, setidaknya butuh beberapa waktu, begitu memasuki masa panen raya, harga jagung dipastikan kembali normal.  \"Kalau kami lihat di lapangan, semuanya masih perlu kira-kira seminggu atau 2 minggu lagi (untuk panen). Saya yakin ketika nanti sudah panen, harganya akan secara otomatis turun,\" kata dia.  Harga jagung saat ini melambung hingga menembus Rp 5.000 per kg, melampaui harga normal di kisaran Rp 3.000 - Rp 4.000 per kg. Permendag No.58/2018 tentang harga acuan menyebutkan, harga acuan jagung di tingkat konsumen adalah Rp 4.000 per kg.  Tingginya  membuat peternak ayam layer (petelur) mandiri merugi. Di beberapa sentra peternak meminta pemerintah turun tangan mengatasi tingginya harga jagung.  Di Blitar, Jawa Timur, Pemerintah Kabupaten dan Direktorat Jenderal (Ditjen) Peternakan dan Kesehatan Hewan (PKH) Kementerian Pertanian (Kementan), mengambil langkah taktis membantu mencarikan jagung pakan.  Dirjen PKH I Ketut Diarmita juga mengimbau para perusahaan pabrik pakan ternak (feedmill) membantu para peternak mandiri mendapatkan jagung dengan harga terjangkau, yaitu Rp. 4.500-4.600 per kg dari harga pasar saat ini sebesar Rp. 5.000-5.200.  \"Sehingga ada subsidi Rp 500 - 600 per kg. Subsidi ini bisa disisihkan dari dana Corporate Social Responsibility (CSR) perusahaan pabrik feedmill,\" ucap I Ketut.    ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Peternak Keluhkan Tingginya Harga Pakan Jagung"},{"isi":" Data produksi komoditas   di Indonesia diharapkan tidak menjadi isu yang dimanfaatkan segelitir kelompor untuk kepentingan tertentu sehingga berujung alasan harus impor. Kendati data produksi jagung nasional memerlukan keselarasan antara yang dirilis Kementerian Pertanian (Kementan) dan Badan Pusat Statistik (BPS), namun kepentingan nasional yang tidak mengandalkan impor harus menjadi prioritas. \"Dewan Jagung Nasional (DJN) sudah bilang bahwa kita tidak perlu mengimpor benih jagung karena produsen dalam negeri mampu memenuhinya,\" ujar Ketua Umum Himpunan Pengusaha Muda Indonesia (Hipmi) Bahlil Lahadalia di Jakarta, Jumat (2/11/2018). Saat ini mengenai jumlah produksi jagung di Indonesia mengalami keberhasilan sebab adanya peningkatan. Meskipun produksinya membutuhkan biaya besar, namun itu perlu dicermati dari aspek agar kualitas komoditas jagung Indonesia tidak kalah saing dengan impor. \"Tentunya jagung-jagung kita kan harus bersaing dengan jagung impor,\" ucap Bahlil. Menurut Bahlil, kondisi saat ini yang dinilai cukup baik ketersediaan produksi komoditas   di pasaran disebabkan kebijakan positif pembagian dan sertifikasi untuk para petani. Tekait peningkatan produksi jagung yang cukup baik, Bahlil setuju jika orientasi yang dibangun adalah ekspor. Jagung dianggap sebagai salah satu komoditas pertanian yang penting untuk ikut menopang ekspor nasional. Penguatan kualitas komoditas jagung nasional harus dilakukan sehingga mampu berdaya saing dengan produksi negara lain. Sehingga Indonesia tak terus \"digoreng\" isu impor jagung dengan berbagai alasan. \"Kita sepakat. Produksi   kita harus ekspor. Yang harus kita benahi adalah bagaimana supaya produksi jagung kita efisien,\" kata Bahlil.   Bahlil menuturkan, pemerintah Indonesia tampak memiliki niat yang baik guna meningkatkan sektor pertanian nasional, salah satunya adalah komoditas jagung. Kementan juga dinilai mampu melakukan konsolidasi untuk semakin mendukung kebijakan dan program Presiden Joko Widodo menjadi fokus dan terarah. Produksi jagung nasional kembali menuai kisruh. Data produksi jagung nasional tak valid sehingga dinilai berpengaruh terhadap kebijakan pangan Tanah Air. Dihentikannya impor jagung tahun 2015 juga dianggap berpengaruh terhadap pasokan komoditas nasional. Harga jagung untuk bahan pakan ternak di pasaran dikeluhkan juga terlalu tinggi. ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"RI Dinilai Tak Harus Impor Jagung"},{"isi":" Menteri Koordinator Bidang Perekonomian,  , menyatakan keputusan impor jagung pakan ternak hingga mencapai 100.000 ton merupakan usulan dari Kementerian Pertanian (Kementan). Ia menilai, keputusan itu dianggap penting di tengah kenaikan harga  saat ini. \"Ya jadi, jagung itu harganya naik. Padahal itu diperlukan dan Menteri Pertanian (Amran Sulaiman) mengusulkan ada impor. Dan itu perlu cepet untuk perusahaan peternakan kecil menengah. Terutama peternakan telur,\" Kata Darmin saat ditemui di Kantornya, Jakarta, Jumat (2/11/2018). Sementara itu, saat ditanya mengenai detail waktu impor jagung dirinya tidak menjawab secara tepat. Darmin justru melimpahkan itu semua kepada Perum Bulog yang ditunjuk untuk melakukan impor. \"Ya secepatnya. tapi Bulog yang akan melakukan impor. Ya pokoknya Bulog secepatnya,\" ujar dia. Sebagai informasi, pemerintah akhirnya memutuskan untuk melakukan impor  pakan ternak sebanyak 50.000 ton hingga 100.000 ton pada akhir tahun 2018. Hasil impor jagung ini dilakukan untuk menjaga kebutuhan para peternak mandiri. Hal tersebut diputuskan usai pemerintah melangsungkan rapat koordinasi (rakor) terbatas yang lakukan di Kementerian Koordinator Bidang Perekonomian, Jakarta.     Direktur Jenderal Peternakan dan Kesehatan Hewan (PKH) Kementerian Pertanian, I Ketut Diarmita mengatakan, keputusan impor jagung tersebut sudah disepakati oleh beberapa kementerian terkait. Mengenai skemanya akan diserahkan melalui Perum Bulog. \"Artinya bulog ditugaskan menteri BUMN sudah seperti itu aturannya,\" kata Ketut saat ditemui di Kementerian Perekonomian, Jakarta. Ketut menyebut, keputusan impor jagung ini juga sebagai pertimbangan atas harga jagung yang saat ini kian melambung. Akibatnya sejumlah peternak pun banyak yang merasakan keberatan. \"Jagung kan mahal nih. Supaya biar terjangkau misalnya harganya sampai Rp 4.000 per kilogram kan sesuai HPP (Harga Pokok Penjualan) maka diintervensi,\" ujar dia.   Reporter: Dwi Aditya Putra Sumber: Merdeka.com     Saksikan video pilihan di bawah ini:   ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Menko Darmin: Keputusan Impor Jagung Usul dari Kementan"},{"isi":" Menteri Pertanian Amran Sulaiman buka suara soal ramainya pemberitaan mengenai impor jagung yang dilakukan pemerintah. Dia kembali menekankan, impor jagung sebesar 50 ribu ton ini diinisiasi sebagai stok cadangan yang akan dipegang Perum Bulog. Dia pun membuat perhitungan, terkait Indonesia yang dulunya bertindak sebagai importir, dan kini sudah bisa mengekspor jagung untuk pakan ternak 370 ribu ton. \"Kata kunci kalau soal jagung, kami sudah stop impor 3,6 juta (ton). Kita sudah ekspor 370 ribu (ton). Berarti kurang lebih kan 4 juta ton. Bulog mau melakukan itu kan untuk cadangan,\" jelas dia di kantornya, Jakarta, Selasa (6/11/2018). Pernyataan terkait RI yang dulu sempat impor jagung 3,6 juta ton berulang kali pernah dilontarkan oleh beberapa pihak, termasuk Presiden Joko Widodo pada tahun lalu. Selain itu, ia juga mengabarkan, angka ekspor jagung pemerintah saat ini telah bertambah menjadi 380 ribu ton. \"Kita dulu impor 3,6 juta dengan nilai Rp 10 triliun. Sekarang kita ekspor, minggu lalu 370 ribu ton sekarang 380 ribu ton. Hebat kan, dari impor menjadi ekspor,\" ungkapnya. Lebih lanjut, dia turut menyoroti anomali, dimana penyerapan jagung impor itu dilakukan oleh perusahaan-perusahaan besar yang tidak mendatangkan gandum untuk pakan ternak, tapi malah petani kecil yang berteriak. \"Jatahnya kita keluarkan 200 ribu ton. Akhirnya petani kecil berteriak. Yang perusahaan besar kan diam,\" keluhnya. \"Poin penting adalah kita stop impor 3,6 juta dengan nilai Rp 10 triliun, dan ekspor 380 ribu ton. Ini baru mau impor 50 ribu oleh Bulog, itu pun pemerintah, bukan dilepaskan. Kalau nanti harga turun tidak mungkin dikeluarkan, enggak boleh. Sebagai alat kontrol saja. Cantik kan,\" dia menambahkan. Saat ditanya, kenapa Bulog tidak mengambil jatah produk jagung dari dalam negeri saja untuk kebutuhan 50 ribu ton itu, ia menyerahkan wewenang tersebut kepada Perum Bulog. \"Kecil sekali memang (impor jagung 50 ribu ton), saya sih berharap begitu. Terserah. Bulog boleh juga. Tapi intinya jangan sampai petani kecil berteriak. Datanya sudah saya cek,\" pungkas dia. Sebelumnya, data produksi komoditas   di Indonesia diharapkan tidak menjadi isu yang dimanfaatkan segelitir kelompor untuk kepentingan tertentu sehingga berujung alasan harus impor. Kendati data produksi jagung nasional memerlukan keselarasan antara yang dirilis Kementerian Pertanian (Kementan) dan Badan Pusat Statistik (BPS), namun kepentingan nasional yang tidak mengandalkan impor harus menjadi prioritas. \"Dewan Jagung Nasional (DJN) sudah bilang bahwa kita tidak perlu mengimpor benih jagung karena produsen dalam negeri mampu memenuhinya,\" ujar Ketua Umum Himpunan Pengusaha Muda Indonesia (Hipmi) Bahlil Lahadalia di Jakarta, Jumat (2/11/2018). Saat ini mengenai jumlah produksi jagung di Indonesia mengalami keberhasilan sebab adanya peningkatan. Meskipun produksinya membutuhkan biaya besar, namun itu perlu dicermati dari aspek agar kualitas komoditas jagung Indonesia tidak kalah saing dengan impor.     \"Tentunya jagung-jagung kita kan harus bersaing dengan jagung impor,\" ucap Bahlil. Menurut Bahlil, kondisi saat ini yang dinilai cukup baik ketersediaan produksi komoditas  di pasaran disebabkan kebijakan positif pembagian dan sertifikasi untuk para petani. Tekait peningkatan produksi jagung yang cukup baik, Bahlil setuju jika orientasi yang dibangun adalah ekspor. Jagung dianggap sebagai salah satu komoditas pertanian yang penting untuk ikut menopang ekspor nasional. Penguatan kualitas komoditas jagung nasional harus dilakukan sehingga mampu berdaya saing dengan produksi negara lain. Sehingga Indonesia tak terus \"digoreng\" isu impor jagung dengan berbagai alasan. \"Kita sepakat. Produksi   kita harus ekspor. Yang harus kita benahi adalah bagaimana supaya produksi jagung kita efisien,\" kata Bahlil. ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Mentan Sebut Impor Jagung untuk Cadangan Bulog"},{"isi":" Menteri Pertanian Amran Sulaiman mengatakan, impor jagung untuk pakan ternak yang kini dilakukan pemerintah bertujuan untuk melindungi para peternak kecil. Sebab, menurutnya, stok jagung lokal mayoritas sudah dikuasai oleh perusahaan besar. Pemerintah dalam hal ini Kementerian Pertanian sangat berharap agar Perum Bulog mampu menyerap stok jagung dalam negeri. Namun demikian, stok jagung dalam negeri terlampau sudah dikuasai perusahaan besar sejak awal, yakni melalui sistem ijon atau dibayar duluan. \"Saya sih berharap seperti itu, terserah, Bulog boleh juga. Tapi intinya jangan biarkan peternak kecil berteriak. Jadi sederhana jawabnya,\" ungkap dia di Jakarta, Selasa (6/11/2018). Meski demikian, ia menambahkan, langkah impor tersebut pun tidak menandakan stok cadangan jagung dalam negeri terhitung defisit, malah tetap berlebih. \"Anda boleh mengatakan ini rencana tapi sudah ekspor. Ekspor dikurangi impor yaitu 380 ribu ton dikurangi 50 ribu ton kan 330 ribu ton, artinya surplus,\" tegasnya. Amran menjelaskan, kebijakan impor jagung yang dilakukan pemerintah saat ini sebesar 50 ribu ton atau maksimal 100 ribu ton bertujuan untuk melindungi peternak kecil. Pasalnya, perusahaan-perusahaan besar tidak mengimpor gandum untuk pakan yang biasa dicampurkan. Dengan demikian, lanjutnya, pemerintah mengeluarkan jatah pasokan jagung untuk perusahan besar sebanyak 200 ribu ton. Dengan kata lain, stok jagung dalam negeri lebih banyak diserap oleh perusahaan besar. \"Akhirnya peternak kecil berteriak, tapi perusahaan besar kan diam. Ini diserap masuk tapi tidak beli feedmilk. Peternak kecilnya berteriak karena tidak pakai gandum. Itu yang tidak dipahami, kenapa perlu impor, ya untuk melindungi peternak kecil,\" tutur dia. Pemerintah akhirnya memutuskan mengimpor jagung pakan ternak sebanyak 50.000 ton hingga 100.000 ton pada akhir tahun 2018. Hasil impor jagung ini dilakukan untuk menjaga kebutuhan para peternak mandiri. Hal tersebut diputuskan usai pemerintah melangsungkan rapat koordinasi (rakor) terbatas yang dilakukan di Kementerian Koordinator Bidang Perekonomian, Jakarta, Jumat (2/11/2018). Adapun sejumlah menteri yang hadir dalam rakor ini adalah Menteri Perdagangan Enggartiasto Lukita, Menteri Pertanian Amran Sulaiman dan Menteri BUMN Rini Soemarno. Selain itu hadir juga Direktur Utama Perusahaan Umum Bulog Budi Waseso, dan Dirjen Perdagangan Luar Negeri Kementerian Perdagangan Oke Nurwan. Direktur Jenderal Peternakan dan Kesehatan Hewan (PKH) Kementerian Pertanian, I Ketut Diarmita mengatakan, keputusan impor jagung tersebut sudah disepakati oleh beberapa kementerian terkait. Mengenai skemanya nanti akan diserahkan melalui Perum Bulog. \"Artinya bulog ditugaskan menteri BUMN sudah seperti itu aturannya,\" kata Ketut saat ditemui di Kementerian Perekonomian, Jakarta. Ketut menyebut, keputusan impor jagung ini juga sebagai pertimbangan atas harga jagung yang saat ini kian melambung. Akibatnya sejumlah peternak pun banyak yang merasakan keberatan. \"Jagung kan mahal nih. Supaya biar terjangkau misalnya harganya sampai Rp 4.000 per kilogram kan sesuai HPP (Harga Pokok Penjualan) maka diintervensi,\" jelasnya. Diketahui, peternak mengeluhkan harga jagung yang terus naik dan stok yang minim di pasar. Melihat tren iklim, dan kondisi perjagungan nasional, dikhawatirkan akan terjadi krisis pasokan jagung untuk pakan. Padahal, tinggi harga pakan berakibat ke tingginya harga ayam dan telur.  Peternak pun meminta pemerintah memperhatikan soal harga dan stok ini, dengan membuat data yang akurat. \"Keberadaan stok jagung berapa, dibandingkan kebutuhan kita berapa, serta produksi kita per bulan berapa. Cadangan kan tidak ada, Bulog kan tidak ngumpulin jagung,\" ungkap Presiden Peternak Layer (ayam petelur) Nasional, Ki Musbar Mesdi dalam keterangannya, Kamis (1/11/32018). Harga jagung yang mencapai harga Rp 5.300 per kilogram (kg) menjadi indikasi minimnya ketersediaan. Sementara, kebutuhan jagung untuk bahan pakan ternak sangatlah tinggi, mencapai 780 ribu ton per bulan. ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Mentan Amran: Impor Jagung untuk Lindungi Peternak Kecil"},{"isi":" Masih banyak orang percaya bahwa   merupakan jenis makanan paling sehat untuk dikonsumsi. Namun, menurut studi yang dilakukan oleh Harvard T H Chan School of Public Health, tidak semua sayuran memiliki kandungan gizi yang setara. Dilansir dari  , Selasa (25/4/2017), ada satu jenis sayuran yang justru dapat menambah berat badan Anda. Penasaran sayuran apakah itu? Jagung dianggap sebagai sayuran terburuk, diikuti kentang, dan kacang polong. Jagung dapat menambah berat badan Anda 2 pon sekali konsumsi. Tak hanya itu, jagung juga mengandung Lektin, yaitu protein yang tidak bisa dicerna. Protein dalam tubuh biasanya dicerna menjadi asam amino. Namun karena tidak bisa mencerna Lektin, jagung melewati dinding usus dan dicerna sebagai protein yang lengkap. Hal ini dapat menimbulkan kerusakan usus dan menyebabkan peradangan. Sebagian besar jagung yang dijual hari ini kebanyakan juga tidak organik, sehingga kemungkinan besar mengandung insektisida. Ini dapat mengganggu fungsi organ dan menyebabkan masalah kesehatan jangka panjang. Setiap empat tahun sekali, para peneliti Harvard meminta sekitar 130 ribu orang dewasa untuk berbagi tentang kebiasaan makan mereka. Semua peserta diminta mencatat apa yang mereka makan setiap hari selama seminggu dan berat badan dari masing-masing orang. Sampai saat ini, penelitian telah berjalan hingga lebih dari 20 tahun, memberikan data rinci tentang kaitan antara diet dan berat badan masing-masing orang setiap harinya, serta makanan yang paling tepat untuk menjaga tubuh tetap bugar. Menurut penelitian, satu jenis   ini justru dapat menyebabkan kenaikan berat badan Anda, yaitu makanan bertepung. Sayuran ini memiliki kadar glikemik yang lebih tinggi, menyebabkan lonjakan kadar gula darah, dan keinginan untuk makan lebih banyak. Jagung memang diakui sebagai sayuran yang tinggi nutrisi, tapi sebaiknya dimakan bersama   lain di dalam sajian salad. ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Menurut Peneliti Harvard, Inilah Sayuran yang Paling Tidak Sehat"},{"isi":" Pemerintah Kabupaten  , Nusa Tenggara Barat target produksi jagung tahun ini sebanyak 2 juta ton. Untuk itu, Bupati Sumbawa HM. Husni Djibril menyatakan akan mengerahkan segenap jajarannya untuk mengoptimalkan potensi agraris di daerahnya. Target produksi   itu akan diselaraskan dengan peningkatan jumlah sapi potong secara besar-besaran dalam Gema Jipi (Gerakan Masyarakat Jagung Sapi). Saat ini Sumbawa mampu mengirim sapi ke daerah lain tidak kurang 95 ekor sehari. Untuk ternak sapi, lanjut bupati, Sumbawa saat ini telah memiliki RPH Modern. Sehingga tidak semua sapi hidup yang dikirim ke luar Sumbawa tetapi juga sudah dalam bentuk daging segar dalam kemasan Sumbawa Beef. \"Ini adalah inovasi putra daerah Sumbawa engejar ketertinggalan dengan daerah lain agar ekonomi masyarakat Sumbawa meningkat, bermartabat bahkan menjadi terkenal sebagai lumbung pangan dan ternak di Propinsi NTB,\" kata bupati, dalam keterangan tertulis yang diterima, Sabtu 27 Januari 2018. Untuk mempercepat produksi padi, Sumbawa juga tengah membangun Bendungan Bintang Bano yang memakan anggaran dari Kementerian PUPR Rp. 1,6 triliun. Direncanakan akhir tahun 2018 sudah rampung dan awal 2019 dapat melakukan penggenangan dan segera merasakan manfaatnya. Progres konstruksi saat ini sudah 55,4 persen dengan kapasitas tampungan 65,84 juta meter kubik, akan menjadi yang terbesar di Provinsi NTB.   Pemkab Sumbawa dalam waktu dekat akan membentuk tim kecil untuk berkoordinasi dengan Koperasi Jasa Gerakan Tani Nelayan (KJG) untuk dapat merancang secara detail teknis operasional di dalam pencapaian target produksi 2 juta ton jagung di tahun 2018. Ketua Umum Koperasi Jasa Gerakan Tani Nelayan (KJG) Dadang Mishal Yofthie menjanjikan akan segera membangun dryer dan silo kapasitas 5000 ton sekaligus juga KJG Shopping Centre di Kecamatan Lunyuk. Kecamatan Lunyuk dipilih karena memiliki lahan terluas di Kabupaten Sumbawa, 49 ribu hektare. KJG pun sudah mempunyai kantor KJG Kecamatan yang akan segera menyalurkan KUR dari BNI kepada 1000 petani dengan nilai masing-masing Rp 25 juta per petani. \"Jadi sudah sepantasnya Lunyuk mendapatkan perhatian khusus,\" jelas Dadang. Ketua KJG Kecamatan Lunyuk Nurul Hayat Latief menambahkan total petani yang ada di Lunyuk sebanyak 11.950 orang dengan rerata kepemilikan lahan 2 hektare per petani. \"Jika dryer, silo dan shopping centre ini telah semua terbangun, mereka akan segera bergabung sebagai anggota KJG,\" katanya. KJG merupakan koperasi produksi digital terpadu yang dibuat untuk membantu petani mendapatkan akses KUR secara berkelompok. Penyaluran KUR melalui mediasi KJG di tahun 2018 ditargetkan mampu membantu 5 juta petani di Sumatera, Jawa, Sulawesi, dan Kalimantan. Dalam operasionalnya, KJG dibantu oleh ratusan mitra KJG termasuk produsen pupuk bermikroba dalam bentuk tablet ChipSoil yang direkomendasi badan pangan dunia FAO. \"Pertanian itu usaha tani jangka panjang. Tidak bisa dibangun hanya dalam rancangan puluhan tahun saja. Amerika butuh 170 tahun untuk membangun industri pertaniannya hingga modern dan mendunia,\" kata Ratno Soetjiptadie, peneliti badan urusan pangan PBB Asia Pacific. \"Jadi, jika petani Lunyuk yakin dengan usaha tani jagung ini mereka dapat hidup lebih sejahtera, maka pastikan bahwa usahatani yang dilakukan sekarang mampu tumbuh dan berkembang hingga ratusan tahun.\" ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Sumbawa Kejar Target 2 Juta Ton Jagung"},{"isi":"Pemerintah Kabupaten  , Nusa Tenggara Barat target produksi jagung tahun ini sebanyak 2 juta ton. Untuk itu, Bupati Sumbawa HM. Husni Djibril menyatakan akan mengerahkan segenap jajarannya untuk mengoptimalkan potensi agraris di daerahnya. Target produksi   itu akan diselaraskan dengan peningkatan jumlah sapi potong secara besar-besaran dalam Gema Jipi (Gerakan Masyarakat Jagung Sapi). Saat ini Sumbawa mampu mengirim sapi ke daerah lain tidak kurang 95 ekor sehari. Untuk ternak sapi, lanjut bupati, Sumbawa saat ini telah memiliki RPH Modern. Sehingga tidak semua sapi hidup yang dikirim ke luar Sumbawa, tetapi juga sudah dalam bentuk daging segar dalam kemasan Sumbawa Beef. \"Ini adalah inovasi putra daerah Sumbawa mengejar ketertinggalan dengan daerah lain agar ekonomi masyarakat Sumbawa meningkat, bermartabat bahkan menjadi terkenal sebagai lumbung pangan dan ternak di Propinsi NTB,\" kata bupati, dalam keterangan tertulis yang diterima, Sabtu 27 Januari 2018. Untuk mempercepat produksi padi, Sumbawa juga tengah membangun Bendungan Bintang Bano yang memakan anggaran dari Kementerian PUPR Rp. 1,6 triliun. Direncanakan akhir tahun 2018 sudah rampung dan awal 2019 dapat melakukan penggenangan dan segera merasakan manfaatnya. Progres konstruksi saat ini sudah 55,4 persen dengan kapasitas tampungan 65,84 juta meter kubik, akan menjadi yang terbesar di Provinsi NTB. ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Kemendag Buka Keran Impor Jagung 171 Ribu Ton"},{"isi":" Indonesia mengekspor 57 ribu ton  ke Filipina pada pekan lalu. Jagung tersebut merupakan hasil panen di Gorontalo. ‎Hal itu disampaikan Menteri Pertanian Andi Amran Sulaiman saat ditemui di Istana Kepresidenan. \"Kami melaporkan kemarin yang ekspor jagung dari Indonesia ke Filipina, 57 ribu ton. Rencana target Gorontalo saja 100 ribu ton,\" ujar dia di Kompleks Istana Kepresidenan, Jakarta, Senin (19/2/2018). Dia menjelaskan, untuk selanjutnya, Kementerian Pertanian (Kementan) menargetkan jagung asal Indonesia juga bisa masuk ke pasar  . Selain dari Gorontalo, jagung produksi Sumbawa dan Sulawesi Selatan juga berpotensi untuk diekspor. ‎\"(Produksi jagung tahun ini?) Mudah-mudahan bisa 24 juta ton. Nanti selanjutnya kita ekspor dari Sumbawa, Sulawesi Selatan. (Target ekspor selanjutnya?)‎ Ke Malaysia. Karena Malaysia butuh 3 juta ton. Filipina 1 juta ton‎,\" kata dia. Amran menuturkan, adanya ekspor tersebut diharapkan bisa mengatasi anjloknya harga  di tingkat petani. Sebab, saat ini jagung petani ‎jatuh di kisaran Rp 2.000-Rp 2.500 per kg. \"Sekarang ini harga jatuh nih di lapangan. Ada Rp 2.000-Rp 2.500. Makanya solusinya adalah kita ekspor.‎ Dulu kita impor 3,6 juta ton, Rp 10 triliun. Sekarang ini ekspor,\" kata dia.   Sebelumnya, Menteri Pertanian (Mentan), Amran Sulaiman melepas kapal pengangkut jagung dengan volume 57.650 ton. Kapal tersebut berangkat dari Pelabuhan Kota Gorontalo, dan jagung akan diekspor ke Filipina.  Amran mengatakan, ekspor jagung kali ini adalah bukti dari sejarah baru Indonesia. Puluhan tahun Indonesia paling banyak melakukan impor, tetapi sekarang di tahun ini diubah, Indonesia menjadi negara paling banyak memasok jagung ke negara lain “Pendapatan masyarakat Gorontalo naik Rp 4 triliun. Bisa saja ini saya naikkan menjadi dua kali lipat sebesar Rp 8 triliun, dan itu pun masih di bidang pertanian khususnya jagung,\" kata dia di Gorontalo, Kamis 15 Februari 2018. Indonesia, sambung Amran Sulaiman, mengekspor jagung karena negara-negara tetangga membutuhkan banyak pasokan jagung dari Indonesia. Sebut saja Filipina yang membutuhkan satu ton jagung, Malaysia membutuhkan tiga ton jagung. Amran berharap Gorontalo di bawah kepemimpinan Gubernur Rusli Habibie bersama pemerintah pusat selalu menjaga komoditas pangan, mengingat daerah Gorontalo merupakan daerah yang subur. \"Pangan merupakan tonggak perekonomian dunia. Mudah-mudahan Gorontalo akan terus berkembang, dan lebih banyak lagi mengekspor jagung dan pangan lainya yang menjadi kebutuhan utama seperti beras juga,\" pungkas Amran Sulaiman.      ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"RI Targetkan Ekspor Jagung ke Malaysia"},{"isi":"","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":null},{"isi":" Menteri Pertanian (Mentan) Amran Sulaiman mengatakan akan kembali mengekspor salah satu komoditas strategisnya, yakni  . Dalam waktu dekat, akan ada 100 ribu ton jagung yang dikirim dari Indonesia menuju Filipina. \"Kita (Kementerian Pertanian) produksi. Kita orientasi ekspor. Besok ekspor jagung ke Filipina,\" ujar Amran di Kementerian Pertanian, Jakarta, Senin (19/3/2018). Dia mengaku sesuai rencana sudah mengekspor 100 ribu ton jagung. Targetnya, jagung yang diekspor total mencapai 300 ribu ton. Amran mengatakan, selain  , Indonesia juga akan mengekspor bawang merah ke enam negara, di antaranya Malaysia dan Filipina. Meskipun demikian, Amran tidak membeberkan secara lebih rinci rencana ekspor bawang ke enam negara tersebut. \"Kita ekspor bawang merah ke 6 negara. Bawang merah itu (diekspor) ke Malaysia, Filipina dan beberapa Negara lainnya. Ekspor kita naik 24 persen. Naik luar biasa tingginya,\" dia menandaskan. Menteri Pertanian (Mentan), Andi   melepas ekspor jagung untuk kedua kalinya selama 2018. Ekspor kali ini sebanyak 60 ribu ton dari total kontrak 100 ribu ton ke Filipina melalui Pelabuhan Makassar.  Amran mengatakan, ekspor jagung merupakan amanah Nawa Cita untuk mewujudkan kedaulatan pangan dan peningkatan kesejahteraan petani. Kementerian Pertanian bersama semua pihak akan terus menggenjot sektor produksi pertanian di Indonesia. “Jumlah ekpor jagung maupun produksi komoditas lain bisa meningkat. Tahun ini kita siapkan bibit jagung dan pupuknya untuk 3,7 juta hektare (ha) lebih, gratis diberikan kepada petani,\" ungkap Amran dalam keterangan resminya di Jakarta, Jumat (9/3/2018).  Lebih lanjut Amran menekankan, ekspor ini merupakan prestasi besar sehingga menjadi sejarah baru Indonesia. Pasalnya, dulu Indonesia langganan impor jagung, kini berbalik menjadi ekspor. “Kerja keras petani yang didukung semua pihak ini membuahkan hasil. Pada 2015, Indonesia impor jagung 3,5 juta ton, tapi dengan digenjot program jagungisasi, impor 2016 turun 62 persen dan 2017 tidak ada impor jagung pakan ternak,” tegas dia.  \"Tahun ini, Indonesia sudah ekspor jagung ratusan ribu ton. Seandainya tidak ada program upaya khusus, Indonesia akan impor 4 sampai 5 juta ton,” ucap  . Ekspor jagung di tahun ini dimulai dari Gorontalo sebanyak 57 ribu ton ke Filipina, sekarang ekspor lagi dari Makassar. “Minggu depan kita ekspor dari Sumbawa, NTB. Target tahun ini minimal 300 ribu ton dan ekspor dari Jawa Timur dan Sulawesi Barat,” imbuh Amran. Dia mengatakan, produksi jagung tidak hanya berdampak pada penambahan devisa, tetapi juga pada peningkatan kesejahteraan petani. Misalnya, dengan total produksi jagung Sulawesi Selatan (Sulsel) 2,23 juta ton per tahun dan harga Rp 3.150 per kg, diperoleh pendapatan Rp 7 triliun. “Setelah dikurangi biaya produksi, ya minimal petani jagung Sulsel memperoleh untung Rp 4 triliun hingga 5 triliun. Ini nilai yang sangat besar. Jadi petani dipastikan sejahtera,” papar  .   ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"RI Akan Ekspor 100 Ribu Ton Jagung ke Filipina"},{"isi":" Kementerian Pertanian (Kementan) menggandeng Pengurus Besar Nahdatul Ulama (PBNU) dan pemerintah daerah (pemda) dalam rangka meningkatkan produksi   nasional. Kerja sama ini juga diharapkan mampu meningkatkan pendapatan para petani khususnya anggota NU di daerah. Menteri Pertanian Amran Sulaiman menyatakan, kerja sama dengan PBNU ini merupakan yang kedua kalinya dilakukan. Pada tahun lalu, Kementan juga menggandeng PBNU untuk mengembangkan produksi cabai. \"Ini kerja sama masuk tahun ke-2, sinergi dengan PBNU, tahun kemarin berhasil. (Tahun lalu) Cabai, sekarang jagung,\" ujar dia di Kantor Pusat PBNU, Jakarta, Senin (19/3/2018). Dia menjelaskan, dalam kerja sama ini, Kementan, PBNU dan Pemda akan menyiapkan lahan seluas 100 ribu hektare (ha) untuk dijadikan lahan pertanian  . Kementan akan memberikan bantuan berupa bibit, pupuk dan alat mesin pertanian (alsintan) untuk mendukung program kerjasama ini. \"Tahun ini dilanjutkan 100 ribu ha seluruh Indonesia. Kalau bisa 100 ribu ha Insyaallah bisa menghasilkan 500 ribu ton jagung, nilainya Rp 1,5 triliun-Rp 2 triliun. Itu luar biasa untuk umat. Kita dorong terus kalau perlu kita tingkatkan tahun depan,\" kata dia. Menurut Amran, dengan kerja sama semacam ini, selain meningkatkan produksi   nasional, juga akan berdampak langsung pada perekonomian umat. Hal tersebut sejalan dengan apa yang diinginkan oleh Presiden Joko Widodo (Jokowi). \"Tujuan untuk meningkatkan kesiapan umat mengentaskan kemiskinan,\" ungkap dia.   Selain itu, kerja sama semacam ini juga diharapkan mampu mendorong jagung menjadi komoditas ekspor dan menarik investasi di dalam negeri. Sebab, jika produksinya meningkat, maka industri pengolahan jagung juga akan terbangun. \"Kemudian mendorong ekspor. Kalau ingin pertumbuhan ekonomi kita kuat, kita dorong ekspor dan investasi. Salah satu yang kita dorong ini ekspor dan pasti investasi bergerak. Kenapa? Akan berdiri pabrik   (pabrik pakan) di daerah-daerah,\" kata dia. Sementara itu, Direktur Jenderal Tanaman Pangan Kementan Sumarjo Gatot Irianto menyatakan, untuk daerah yang akan dijadikan lahan pertanian jagung, pihaknya masih akan menunggu usulan dari PBNU dan Pemda. Nantinya usulan wilayah tersebut akan diverifikasi kelayakannya untuk ditanami jagung. \"Kami tunggu dari PBNU mereka siapnya berapa. Nanti kita verifikasi yang diusulkan,\" tandas dia. ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Garap 100 Ribu Ha Lahan Jagung, Kementan Ajak NU"},{"isi":" Kementerian Pertanian (Kementan) bersama Pengurus Besar Nahdlatul Ulama (PBNU) berencana menggarap 100 ribu hektare (ha) lahan pertanian  . Kerjasama ini diharapkan mampu meningkatkan produksi jagung nasional. Ketua Umum PBNU KH Said Aqil Siradj mengatakan, 100 ribu ha lahan pertanian tersebut merupakan lahan milik warga NU. Lahan tersebut tersebar dari 22 wilayah di seluruh Indonesia. \"Iya warga NU menanam jagung dan didukung Menteri Pertanian. Traktor gratis, bibitnya bagus. Kalau sudah panen dipikirkan harganya juga bagus. (Lahan) Di 22 kabupaten, Bengkulu, ada di Jawa Timur itu Tuban Ponorogo, Sumatera Selatan, dan juga Kalimantan Timur, Sangatta Kutai Timur,\" ujar dia di Kantor Pusat PBNU, Jakarta, Senin (19/3/2018). Menurut Said, sebenarnya banyak warga NU, khususnya di daerah, yang berprofesi sebagai petani jagung. Namun selama ini belum banyak mendapatkan perhatian dan bantuan dari pemerintah mulai dari proses tanam hingga untuk menjual hasil panennya. \"Ini memberikan afirmasi kepada petani yang mayoritas warna negara Indonesia, yang belum mendapatkan perhatian maksima. Mereka masih perlu mendapatkan bantuan, uluran tangan, perlu perhatian agar hasil tani mereka bercocok tanam dengan baik. Setelah berhasil, bisa menjual barangnya dengan harga yang menguntungkan. Selama ini belum ada perhatian yang maksimal,\" jelas dia. Said menyatakan, sebenarnya yang dibutuhkan oleh petani lokal bukan sekedar gelontoran anggaran, melainkan bantuan yang lebih realistis seperti bibit unggul, pupuk gratis dan adanya pihak yang mau menyerap hasil   petani. \"Bukan masalah dana, yang penting petani ini didukung oleh pemerintah kemudian menghasilkan panen yang bagus. Dan pasca panen tolong dipikirkan harganya supaya petani untung ketika panen,\" tandas dia. Menteri Pertanian (Mentan) Amran Sulaiman mengatakan akan kembali mengekspor salah satu komoditas strategisnya, yakni  . Dalam waktu dekat, akan ada 100 ribu ton jagung yang dikirim dari Indonesia menuju Filipina. \"Kita (Kementerian Pertanian) produksi. Kita orientasi ekspor. Besok ekspor jagung ke Filipina,\" ujar Amran di Kementerian Pertanian, Jakarta, Senin (19/3/2018). Dia mengaku sesuai rencana sudah mengekspor 100 ribu ton jagung. Targetnya, jagung yang diekspor total mencapai 300 ribu ton. Amran mengatakan, selain  , Indonesia juga akan mengekspor bawang merah ke enam negara, di antaranya Malaysia dan Filipina. Meskipun demikian, Amran tidak membeberkan secara lebih rinci rencana ekspor bawang ke enam negara tersebut. \"Kita ekspor bawang merah ke 6 negara. Bawang merah itu (diekspor) ke Malaysia, Filipina dan beberapa Negara lainnya. Ekspor kita naik 24 persen. Naik luar biasa tingginya,\" dia menandaskan. ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Warga NU Siapkan Lahan untuk Kembangkan Pertanian Jagung"},{"isi":" Menteri Pertanian (Mentan) Amran Sulaiman menargetkan ekspor 4 juta ton   pada tahun ini. Jagung tersebut akan dikirim ke dua negara tetangga, yaitu Filipina dan Malaysia. Amran mengungkapkan, pada 2016 lalu, Indonesia masih harus impor sebanyak 3,6 juta ton. Namun pada tahun ini, Indonesia justru akan mengimpor komoditas tersebut ke Filipina dan Malaysia. \"Dulu 2016 kita impor 3,6 juta ton. Kkami laporkan sekarang kita ekspor ke Filipina. Dan ada MoU dengan Menteri Filipina dan Malaysia, itu 4 juta ton nilainya Rp 12 triliun. Ini peluang emas,\" ujar dia di Kantor Pusat PBNU, Jakarta, Senin (19/3/2018). Dia mengungkapkan, ekspor ini sejalan dengan peningkatan produksi   di dalam negeri. Berdasarkan catatan Kementan pada 2016 produksi jagung sebesar 23,58 juta ton. Kemudian pada 2017 produksi komoditas tersebut diperkirakan mencapai 27,9 juta ton. \"Dulu di tengah perkebunan sawit, orang hanya panennya rumput, sekarang panen jagung. Karena kebijakannya tepat, kuburan pun ditanami jagung di Jeneponto. Kemudian harga jagung membaik. Ke depan di Jawa Tengah pematang yang ditanami. Jadi petani tidak tunggu APBN, tapi tunggu kebijakan yang tepat,\" jelas dia. Selain akan impor jagung dari Indonesia, lanjut Amran, Malaysia juga ingin belajar untuk mengembangkan perkebunan jagung dari Indonesia. Selama ini Negeri Jiran tersebut mengimpor jagungnya dari Argentina dan Amerika Serikat (AS). \"Menteri Pertanian Malaysia datang ke Indonesia, mau belajar jagung, saya katakan baik saya ajari. Biasanya mereka impor dari Argentina dan AS,\" tandas dia. Kementerian Pertanian (Kementan) menggandeng Pengurus Besar Nahdatul Ulama (PBNU) dan pemerintah daerah (pemda) dalam rangka meningkatkan produksi   nasional. Kerja sama ini juga diharapkan mampu meningkatkan pendapatan para petani khususnya anggota NU di daerah. Menteri Pertanian Amran Sulaiman menyatakan, kerja sama dengan PBNU ini merupakan yang kedua kalinya dilakukan. Pada tahun lalu, Kementan juga menggandeng PBNU untuk mengembangkan produksi cabai. \"Ini kerja sama masuk tahun ke-2, sinergi dengan PBNU, tahun kemarin berhasil. (Tahun lalu) Cabai, sekarang jagung,\" ujar dia di Kantor Pusat PBNU, Jakarta, Senin (19/3/2018). Dia menjelaskan, dalam kerja sama ini, Kementan, PBNU dan Pemda akan menyiapkan lahan seluas 100 ribu hektare (ha) untuk dijadikan lahan pertanian  . Kementan akan memberikan bantuan berupa bibit, pupuk dan alat mesin pertanian (alsintan) untuk mendukung program kerjasama ini. \"Tahun ini dilanjutkan 100 ribu ha seluruh Indonesia. Kalau bisa 100 ribu ha Insyaallah bisa menghasilkan 500 ribu ton jagung, nilainya Rp 1,5 triliun-Rp 2 triliun. Itu luar biasa untuk umat. Kita dorong terus kalau perlu kita tingkatkan tahun depan,\" kata dia. Menurut Amran, dengan kerja sama semacam ini, selain meningkatkan produksi   nasional, juga akan berdampak langsung pada perekonomian umat. Hal tersebut sejalan dengan apa yang diinginkan oleh Presiden Joko Widodo (Jokowi). \"Tujuan untuk meningkatkan kesiapan umat mengentaskan kemiskinan,\" ungkap dia.   ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Mentan Targetkan Ekspor 4 Juta Ton Jagung ke Filipina dan Malaysia"},{"isi":" PT   Tbk berkomitmen mendukung petani jagung dalam negeri. Salah satu dengan menyiapkan mobil pengering jagung. Presiden Direktur PT Charoen Pokphand Indonesia Tbk, Thomas Effendy mengatakan, kehadiran mobil   ini bakal dapat menjangkau   di daerah terpencil. \"Seiring dengan program dari Bapak Menteri (Menteri Pertanian, Amran Sulaiman)untuk swasembada jagung, kami juga melengkapi pabrik-pabrik pakan kami dengan  -  jagung untuk menjangkau petani yang jauh dari pabrik,\" ujar dia di Kantor Pusat PT Charoen Pokphand Indonesia, Jakarta, Jumat (20/4/2018). Ia mengatakan pihaknya amat memerhatikan pentingnya ketersedian mesin pengering ( ) bagi petani  . \"Kami tahu pengembangan area taman jagung sekarang sudah menjangkau area yang relatif cukup jauh dan itu suatu kendala yang harus kami pikirkan,\" ujar dia. \"Kami pada hari akan ini juga menciptakan satu konsep mobile  . Dan kami berharap konsep mobile   ini dengan dukungan pemerintah, asosiasi, swasta, bisa lahirkan solusi untuk petani jagung yang ada di daerah terpencil,\" tambah dia.     Reporter: Wilfridus S. Sumber:  Bertempat di kantor pusat yang berada di Ancol, Jakarta Utara, PT Charoen Pokphand Indonesia Tbk melepas ekspor perdana ke dua negara, yakni ke Republik Demokrat Timor Leste dan Jepang sebanyak 12 kontainer produk unggas, pakan ternak dan minuman. Ekspor ini bersamaan dengan pengiriman keempat kalinya produk unggas satu kontainer ke Papua Nugini. Produk unggas yang rencananya diekspor ke Timor Leste, antara lain anak ayam umur sehari (day old chicken/DOC) dan produk olahan berupa daging karkas atau produk olahan lainnya, serta pakan ternak. Hasil dari kegiatan Import Risk Analysis, dituangkan dalam Technical Agreement antara pemerintah Indonesia dan pemerintah Timor Leste, pada 19 April 2018. Sementara Jepang sebagai negara yang sangat memperhatikan konsumennya, sejak periode 2014 telah mengirimkan delegasinya dari Kementerian Pertanian, Kehutanan, dan Perikanan (MAFF) untuk secara berkelanjutan melakukan penilaian kepada unit usaha pengolahan makanan Charoen. Penilaian terakhir dilakukan di 2017, produk tersebut dapat diterima oleh konsumen Jepang. \"Dari hasil penilaian terakhir yang dilakukan oleh delegasi MAFF, Jepang membuat kami semakin optimistis untuk memasuki pasar Jepang sebagai pasar ekspor pertama kami di luar negara Asia Tenggara,\" tutur Presiden Direktur Charoen Pokphand Indonesia, Thomas Effendy. Kegiatan ekspor ini akan diresmikan oleh Menteri Pertanian Amran Sulaiman, serta pejabat Kementan dan Kementerian Perdagangan. Dihadiri pula jajaran manajemen Charoen Pokphand, di antaranya Presiden Komisaris Charoen Pokphand Indonesia T. Hadi Gunawan, President East Area Charoen Pokphand Indonesia Peraphon Prayooravong, Chairman Food Business Primafood International Rusmin Riadi, Komisaris Charoen Pokphand Indonesia Suparman Sastrodimedjo, President Director Singa Mas Indonesia, Christ Iwan. Hadir pula Direktorat Jenderal Pertanian dan Kesehatan Hewan Republik Demokratik Timor Leste Domingos Gusmao, serta importir dari Republik Demokratik Timor Leste dan Jepang. Data ekspor: 1. Negara tujuan Timor Leste: 6 kontainer feed LK 2420 (120 ton), 1 kontainer food (6.89 ton), 3 kontainer beverage (63.709 ton), 5.000 ekor anak ayam umur sehari (DOC). 2. Negara tujuan Jepang: 1 kontainer food (1.200 karton/6.696 ton). 3. Negara tujuan Papua Nugini: 1 kontainer food (905 karton/8.585 ton).   Ekspor ke Timor Leste dan Jepang ini sebagai tindak lanjut dari rencana kerja Kementerian Pertanian (Kementan) untuk menerjemahkan perintah Presiden Joko Widodo (Jokowi) dalam menumbuhkan perekonomian Indonesia melalui instrumen investasi dan ekspor produk-produk Indonesia, Kementan mengajak seluruh   di bawah naungan Kementan secara aktif bergerak mencari pangsa ekspor untuk produk-produk yang dihasilkan dalam negeri. Berdasarkan data, Indonesia saat ini telah mencapai swasembada produksi daging ayam ras. Ditinjau pada beberapa tahun terakhir bahkan telah terjadi   di pasaran. Menilik kondisi yang demikian, Menteri Pertanian mengarahkan untuk mengekspor hasil produksi tersebut ke luar negeri sebagai solusi untuk menjaga keseimbangan pasokan dan permintaan dalam negeri. Atas dukungan dan peran penting dari Kementerian Pertanian dan Kementerian Perdagangand dalam hal ini PT Charoen Pokphand Indonesia Tbk telah berhasil memprakasai ekspor perdana ke Papua Nugini pada 2017. Tidak berhenti hanya di satu negara, pada 2018, perusahaan ini berhasil menambah negara sebagai pangsa ekspor, yakni negara Republik Demokratik Timor Leste dan Jepang. Kerja sama ekspor antara Charoen Pokphand dan Timor Leste berawal pada Januari 2018, Tim Auditor Republik Demokratik Timor Leste yang diketuai oleh Direktur Jenderal Peternakan Republik Demokratik Timor Leste yang beranggotakan Direktur Kesehatan Hewan, Direktur Pakan, Konsul serta perwakilan KBRI di Timor Leste telah melaksanakan serangkaian kegiatan Import Risk Analysis (IRA) pada unit usaha milik Charoen Pokphand Indonesia pada produk unggas dan pakan yang berstandar ekspor.     Saksikan Video Pilihan di Bawah Ini:     ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Jangkau Petani, Charoen Pokphand Siapkan Mobil Pengering Jagung"},{"isi":" Produsen benih jagung hibrida PT DuPont Indonesia melepas benih jagung hibrida komersial tahan bulai ke masyarakat yang diberi nama P 36 Bekisar. Peluncuran varietas jagung hibrida terbaru dari DuPont ini dilakukan di Kota Surabaya. Pertimbangannya banyak kasus serangan penyakit bulai terjadi di wilayah Jawa Timur sebagai basis produksi jagung terbesar Nasional yang memasok 6,18 juta ton. Menurut Marketing Manager PT DuPont Indonesia, Yuana Leksana, di sejumlah daerah di Jawa Timur, seperti di Jombang, Kediri, Malang dan Jember sering dilaporkan tanaman petani terjangkit serangan jamur Peronosclerospora maydis. \"Ancaman jamur yang dikenal dengan sebutan Penyakit Bulai ini termasuk penyakit momok yang menakutkan karena dapat menghilangkan produksi panen jagung petani 50-70 persen,\" jelasnya dalam keterangan tertulis. Varietas P 36 Bekisar ini tidak hanya secara genetis mampu menahan serangan cendawan Peronosclesrospora maydis tetapi juga masih menampilkan produksi yang tinggi. \"Penemuan varietas P 36 ini sungguh fenomenal. Kami merasa ada faktor keberuntungan sehingga tanaman yang kami riset selama 4-5 tahun itu tidak hanya toleran terhadap serangan bulai tetapi dapat dipanen umur pendek 90 hari dan masih mampu menghasilkan panen yang melimpah,\" ujar A. Roviek Kurniawan R & D Manager PT DuPont Indonesia. Segmentasi varietas benih jagung hibrida P 36 ditujukan untuk pasar free market high dan middle. Seperti diketahui saat ini petani juga mendapatkan benih jagung hibrida dari subsidi benih yang diberikan gratis oleh pemerintah. PT DuPont Indonesia, sebagai perusahaan berbasis riset terkemuka dunia tentu saja merespon masalah yang terjadi di lapangan untuk dibuatkan solusinya di perusahaan. \"Peluncuran varietas P36 Bekisar ini adalah bukti atas janji kami kepada petani bahwa suatu saat DuPont akan ciptakan varietas jagung hibrida yang tahan terhadap bulai tetapi masih mampu menghasilkan performa produksi yang tinggi,\" jelas Country Manager PT DuPont Indonesia Benny Sugiharto. \"Setidaknya ada tiga keunggulan dari P 36 Bekisar ini, yakni pertama potensi hasil 9,6 ton hingga 13 ton per hektar. Kedua tanaman lebih tahan terhadap serangan cendawan bulai dan ketiga mampu ditanam rapat hingga 100 ribu tanaman per hektar,\" tambah Devi Kusumaningtyas Public Affair Manager Asean PT DuPont Indonesia. ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Kenalkan Benih Jagung Tahan Jamur Bulai"},{"isi":" Menteri Koordinator bidang Perekonomian Darmin Nasution menanggapi perdebatan tentang   sebanyak 50.000 ton hingga 100.000 ton pada akhir 2018. Perdebatan dipicu adanya klaim produksi jagung surplus 13 juta ton tahun ini. Menurut Menko Darmin, impor jagung dilakukan atas permintaan Kementerian Pertanian (Kementan). \"Rapatnya saja dibuat karena permintaan Menteri Pertanian, surat usulannya juga Menteri Pertanian. Jangan mereka mulai membelok-belokan. Jadi sederhana saja,\" ujarnya di Kantor Kemenko Perekonomian, Jakarta, Kamis (7/11/2018). Dia mengatakan, meskipun ada klaim produksi surplus namun kenyataannya harga di pasaran naik. Hal ini kemudian memicu kegelisahan masyarakat yang mengancam akan melakukan demo. \"Begini, yang melakukan impor itu Mendag, tapi rekomendasinya itu Mentan. Walaupun mereka bilang produksinya surplus 13 juta ton, harganya naik. Harganya naik, banyak yang marah, mau demo segala macam. Kemudian Mentan bilang, minta diimpor   Berapa? 100.000 ton. Bikin surat dong, jangan nanti tiba-tiba enggak ngaku,\" jelas dia. Lebih lanjut, Darmin menjelaskan, kebutuhan   baik produksi maupun untuk konsumsi adalah kewenangan Kementan. Jika ada kelebihan atau surplus mereka wajib mengetahui, begitu juga jika terjadi kekurangan pasokan jagung dalam negeri. \"Kalian tahu, produksi jagung itu kewenangan Mentan. Peternakan ayam termasuk petelur itu kewenangan Mentan. Mereka yang paling tahu, kalau dia usulkan ini perlu impor, kita juga tanya. katanya surplus?\" ujarnya. \"Ya akhirnya kita tanya (Kementan), jawabannya tapi harganya naik. Ini ada surat-surat dari peternak macam macam. oke kalau begitu (impor). Kalau surplus itu besar sekali angkanya 13 juta, tapi buktinya harganya naik terus apa kesimpulannya? Kamu simpulkan sendiri,\" sambungnya. Terkait sistem resi gudang yang disebut tidak cukup menampung beras, Mantan Direktur Jenderal Pajak tersebut menambahkan, tak perlu mencari alasan lain. Intinya saat ini terjadi kekurangan pasokan yang menyebabkan harga naik. \"(Kekurangan resi gudang) Tidak ada, jangan nyalahkan yang lain. Kalau harga naik itu ada yang kurang. Sederhana saja,\" tandasnya. Sebelumnya, Pemerintah akhirnya memutuskan untuk melakukan impor jagung pakan ternak sebanyak 50.000 ton hingga 100.000 ton pada akhir tahun 2018. Hasil impor jagung ini dilakukan untuk menjaga kebutuhan para peternak mandiri. Hal tersebut diputuskan usai pemerintah melangsungkan rapat koordinasi (rakor) terbatas yang dilakukan di Kementerian Koordinator Bidang Perekonomian, Jakarta, Jumat (2/11). Adapun sejumlah menteri yang hadir dalam rakor ini adalah Menteri Perdagangan Enggartiasto Lukita, Menteri Pertanian Amran Sulaiman dan Menteri BUMN Rini Soemarno. Selain itu hadir juga Direktur Utama Perusahaan Umum Bulog Budi Waseso, dan Dirjen Perdagangan Luar Negeri Kementerian Perdagangan Oke Nurwan. Direktur Jenderal Peternakan dan Kesehatan Hewan (PKH) Kementerian Pertanian, I Ketut Diarmita mengatakan, keputusan impor jagung tersebut sudah disepakati oleh beberapa kementerian terkait. Mengenai skemanya nanti akan diserahkan melalui Perum Bulog. \"Artinya bulog ditugaskan menteri BUMN sudah seperti itu aturannya,\" kata Ketut saat ditemui di Kementerian Perekonomian, Jakarta. Ketut menyebut, keputusan impor jagung ini juga sebagai pertimbangan atas harga jagung yang saat ini kian melambung. Akbitanya sejumlah peternak pun banyak yang merasakan keberatan. \"Jagung kan mahal nih. Supaya biar terjangkau misalnya harganya sampai Rp 4.000 per kilogram kan sesuai HPP (Harga Pokok Penjualan) maka diintervensi,\" jelasnya.   Reporter: Anggun P. Situmorang Sumber: Merdeka.com Pengamat Pangan dan Pertanian Khudori menilai langkah   sebesar 50.000-100.000 ton yang dilakukan pemerintah merupakan satu hal yang baik dalam rangka mengontrol harga pakan ternak. Namun begitu, ia mendesak upaya itu harus segera dilakukan sebelum memasuki masa panen dan menyebabkan produksi jagung dalam negeri jadi melimpah. Khudori mengaku memahami maksud   sebagai usaha untuk mengakomodasi kebutuhan peternak, khususnya peternak kecil. Sebab, banyak peternak yang mengaku sulit mendapatkan stok jagung. Jika pun ada, lanjutnya, maka secara harga juga tinggi. \"Harga jagung impor pasti lebih murah. Jika jagung impor bisa didatangkan segera, dalam konteks kebutuhan peternak, ya kita perlu,\" ucap dia kepada  , Rabu (7/11/2018). Namun demikian, dia menyayangkan inisiatif   oleh pemerintah yang dirasanya sedikit telat. \"Itu bagus, tapi terus terang rada telat. Impor butuh waktu normal itu antara 2-3 bulan,\" jelasnya. Sebab, ia melanjutkan, peternak jagung lokal pun dalam waktu dekat ini akan merayakan masa panen. \"Sekitar akhir November ini mungkin bakal ada panen. Kalau itu benar, jadi enggak terlalu penting impor. Kecuali impor besok datang, itu bagus. Kalau benar akhir bulan dan akhir tahun kita panen dan itu cukup, impor bakal mubazir,\" dia menegaskan. Lebih lanjut, Khudori juga turut menyoroti persoalan data produksi jagung dalam negeri yang terbilang masih ambigu. Dia menyarankan Badan Pusat Statistik (BPS) untuk segera merilis data valid terbaru soal jagung. \"Yang kita tunggu   BPS soal data ini.   sih, itu yang jadi persoalan. Soalnya ini masih basis data pakai metode lama,\" imbuh dia. ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Menko Darmin Buka-bukaan soal Impor Jagung 100 Ribu Ton"},{"isi":" Guna mempercepat produksi swasembada jagung dalam waktu relatif singkat. Sulawesi Selatan sebagai lumbung pangan Kawasan Timur Indonesia menggandeng perusahaan multinational hasil merger global raksasa kimia Dow Chemical Co dengan DuPont Inc. Tentunya, upaya ini sekaligus mendukung program nasional atas komoditas jagung di Indonesia yang mencanangkan upaya khusus padi-jagung-kedele (Upsus Pajale). Alhasil, si tongkol besar panjang, cepat panen dan jagoan halau penyakit bulai atau yang dikenal jagung hibrida revolusioner terbaru P36 Bekisar diperkenalkan di Hotel Gammara, Metro Tanjung Bunga, Makassar, Selasa 6 November 2018. Jagung hibrida P36 Bekisar merupakan hasil riset sebagai solusi bagi petani dalam menangkal serangan bulai, serta memberikan potensi hasil lebih tinggi. Benih jagung P36 Bekisar memiliki potensi hasil mencapai 13 MT/Ha. Benih ini dapat ditanam pada populasi rapat sampai 100.000 tanaman per hektare. Dengan daya tumbuh optimal dan pertumbuhan yang seragam, P36 Bekisar mampu menghasilkan tongkol yang berbobot dengan rendemen mencapai 80 persen. Selain memberikan hasil yang lebih tinggi dan tahan bulai, biji jagung dari produk P36 juga lebih merah. Benih P36 Bekisar menjadi pelengkap produk DuPont Pioneer lainnya yang sudah ada di pasaran, seperti P21 Dahsya, P27 Gajah, P32 Singa, P33 Beruang, dan P35 Banteng. Managing Director PT DuPont Indonesia, Benny Sugiharto mengatakan, budidaya jagung di Indonesia mengalami perkembangan pesat. Hal itu terjadi karena atas dukungan kebijakan pemerintah yang menempatkan komoditas jagung menjadi komoditas strategis selain padi. \"Jagung hibrida P36 Bekisar ini merupakan hasil riset terkini untuk mendapatkan hasil lebih tinggi dan sanggup menangkal serangan bulai yang meresahkan petani,\" kata Benny Sugiharto kepada Liputan6.com di Makassar. Usai memperkenalkan jagung hibrida P36 Bekisar di kota Makassar. Kemudian dilanjutkan dengan kunjungan lapangan ke kabupate Gowa, Jeneponto dan Bantaeng. Corteva Agriscience, melalui divisi pertanian dari DowDuPont sebelumnya sudah dikenal sebagai produsen benih jagung terkemuka dunia merek Pioneer. DuPont Pioneer sendiri adalah perusahaan benih multinasional yang berbasis di Des Moines, Iowa, Amerika Serikat dan dikenal sebagai produsen utama benih hibrida jagung. Perusahaan benih ini adalah yang terdepan di dunia dalam bidang genetika tanaman, untuk meningkatkan hasil pertanian yang bermanfaat bagi kesejahteraan manusia. Pioneer berupaya meningkatkan produktifitas dan keuntungan petani, serta mengembangkan sistem pertanian yang berkesinambungan untuk masyarakat. Sebelumnya, Pioneer telah melepas banyak varietas benih jagung hibrida Pioneer. Masing-masing varietas memiliki sifat agronomi khusus yang sesuai dengan segmentasi kebutuhan petani jagung Indonesia. Untuk memenuhi kebutuhan petani di Indonesia, Pioneer juga mengembangkan padi hibrida yang akan menghasilkan hasil panen terbaik bagi peningkatan pendapatan dan kesejahteraan petani Indonesia. ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Benih Jagung Unggulan Meluncur ke Sulawesi Selatan"},{"isi":" Peternak meminta pemerintah segera memenuhi kebutuhan   pakan bagi usaha ayam dan telur di dalam negeri. Ini seiring kenaikan harga jagung di dalam negeri.  Ketua Presidium Forum Peternak Layer Nasional, Ki Musbar Mesdi meminta Kementerian Pertanian (Kementan) membuat surat rekomendasi impor jagung yang telah disepakati untuk memenuhi kebutuhan pasokan jagung. \"Ini menyangkut kepentingan nasional, sudah hampir seminggu rekomendasi impor nggak turun-turun,?\" ujar dia, Jumat (9/11/2018). Ki Musbar mengingatkan, dengan harga jagung yang saat ini sudah mencapai Rp 5.800 per kilogram (kg), berpotensi menaikkan harga telur yang merupakan salah satu sumber protein utama nasional di bulan Desember. Ini karena biaya jagung berkontribusi 50 persen dari total biaya produksi pakan. \"Nanti Desember harga (daging ayam) bisa Rp 40 ribu. Karena dari farmgrade Rp 30 ribu,\" dia menambahkan. Dia pun mendesak agar surat rekomendasi impor dapat segera turun. Para peternak layer membutuhkan kejelasan pasokan jagung sampai akhir tahun nanti. Sebelumnya, Pengamat Pangan dan Pertanian Khudori menilai langkah   sebesar 50.000-100.000 ton yang dilakukan pemerintah merupakan satu hal yang baik dalam rangka mengontrol harga pakan ternak. Namun begitu, ia mendesak upaya itu harus segera dilakukan sebelum memasuki masa panen dan menyebabkan produksi jagung dalam negeri jadi melimpah. Khudori mengaku memahami maksud   sebagai usaha untuk mengakomodasi kebutuhan peternak, khususnya peternak kecil. Sebab, banyak peternak yang mengaku sulit mendapatkan stok jagung. Jika pun ada, lanjutnya, maka secara harga juga tinggi. \"Harga jagung impor pasti lebih murah. Jika jagung impor bisa didatangkan segera, dalam konteks kebutuhan peternak, ya kita perlu,\" ucap dia kepada  , Rabu (7/11/2018). Namun demikian, dia menyayangkan inisiatif   oleh pemerintah yang dirasanya sedikit telat. \"Itu bagus, tapi terus terang rada telat. Impor butuh waktu normal itu antara 2-3 bulan,\" jelasnya. Sebab, ia melanjutkan, peternak jagung lokal pun dalam waktu dekat ini akan merayakan masa panen.     Menteri Koordinator bidang Perekonomian Darmin Nasution menanggapi perdebatan tentang   sebanyak 50.000 ton hingga 100.000 ton pada akhir 2018. Perdebatan dipicu adanya klaim produksi jagung surplus 13 juta ton tahun ini. Menurut Menko Darmin, impor jagung dilakukan atas permintaan Kementerian Pertanian (Kementan). \"Rapatnya saja dibuat karena permintaan Menteri Pertanian, surat usulannya juga Menteri Pertanian. Jangan mereka mulai membelok-belokan. Jadi sederhana saja,\" ujarnya di Kantor Kemenko Perekonomian, Jakarta, Kamis (7/11/2018). Dia mengatakan, meskipun ada klaim produksi surplus namun kenyataannya harga di pasaran naik. Hal ini kemudian memicu kegelisahan masyarakat yang mengancam akan melakukan demo. \"Begini, yang melakukan impor itu Mendag, tapi rekomendasinya itu Mentan. Walaupun mereka bilang produksinya surplus 13 juta ton, harganya naik. Harganya naik, banyak yang marah, mau demo segala macam. Kemudian Mentan bilang, minta diimpor   Berapa? 100.000 ton. Bikin surat dong, jangan nanti tiba-tiba enggak ngaku,\" jelas dia. Lebih lanjut, Darmin menjelaskan, kebutuhan   baik produksi maupun untuk konsumsi adalah kewenangan Kementan. Jika ada kelebihan atau surplus mereka wajib mengetahui, begitu juga jika terjadi kekurangan pasokan jagung dalam negeri. \"Kalian tahu, produksi jagung itu kewenangan Mentan. Peternakan ayam termasuk petelur itu kewenangan Mentan. Mereka yang paling tahu, kalau dia usulkan ini perlu impor, kita juga tanya. katanya surplus?\" ujarnya. \"Ya akhirnya kita tanya (Kementan), jawabannya tapi harganya naik. Ini ada surat-surat dari peternak macam macam. oke kalau begitu (impor). Kalau surplus itu besar sekali angkanya 13 juta, tapi buktinya harganya naik terus apa kesimpulannya? Kamu simpulkan sendiri,\" sambungnya. Terkait sistem resi gudang yang disebut tidak cukup menampung beras, Mantan Direktur Jenderal Pajak tersebut menambahkan, tak perlu mencari alasan lain. Intinya saat ini terjadi kekurangan pasokan yang menyebabkan harga naik. \"(Kekurangan resi gudang) Tidak ada, jangan nyalahkan yang lain. Kalau harga naik itu ada yang kurang. Sederhana saja,\" tandasnya. Sebelumnya, Pemerintah akhirnya memutuskan untuk melakukan impor jagung pakan ternak sebanyak 50.000 ton hingga 100.000 ton pada akhir tahun 2018. Hasil impor jagung ini dilakukan untuk menjaga kebutuhan para peternak mandiri. Hal tersebut diputuskan usai pemerintah melangsungkan rapat koordinasi (rakor) terbatas yang dilakukan di Kementerian Koordinator Bidang Perekonomian, Jakarta, Jumat (2/11).  Reporter: Anggun P. Situmorang Sumber: Merdeka.com ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Peternak Minta Kementan Perhatikan Kebutuhan Jagung untuk Pakan"},{"isi":" Kementerian Pertanian (Kementan) melakukan safari panen raya  di Provinsi Sulawesi Selatan. Safari bertujuan untuk menyaksikan panen jagung di beberapa kabupaten sentra pertanian, antara lain di Kabupaten Gowa, Takalar, Bantaeng, Bulukumba, Bone, Jeneponto, Wajo dan Pinrang. Rangkaian safari panen dipimpin Kepala Badan Penelitian dan Pengembangan Pertanian Andi Muhammad Syakir, selaku Penanggungjawab Program Upaya Khusus UPSUS Padi Jagung dan Kedele (Pajale) Provinsi Sulawesi Selatan, bersama Dinas Pertanian Provinsi dan Kabupaten. \"Kita melakukan kegiatan Safari panen raya  di Desa Tonasa Kecamatan Sanrobone Kabupaten Takalar seluas 585 ha. Kecamatan Sanrobone memiliki lahan seluas 881,0 ha. Sedangkan luas lahan untuk pertanaman jagung di Kabupaten Takalar seluas 8.000 ha dengan Provitas rata-rata 7 - 8 ton per ha,\" kata Syakir, di Jakarta, Minggu (11/11/2018). Syakir mengungkapkan, panen ini dilakukan sebagai salah satu upaya untuk mendorong percepatan swasembada jagung. Provinsi Sulawesi Selatan merupakan salah satu sentra produksi jagung nasional yang panen jagungnya dapat dilaksanakan setiap saat. Pada 2017, Sulawesi Selatan memberikan kontribusi dengan produksi jagung sebesar 2,3 juta ton, dengan luas panen 295.115 ha atau sebesar 7,33 persen dari produksi jagung nasional. \"Target produksi jagung Sulawesi Selatan untuk tahun 2018 ini sebesar 2,6 juta ton\" ujarnya. Kegiatan Safari Panen dilanjutkan ke Kabupaten Jeneponto di kecamatan Botoramba dengan luas tanam jagung yang akan dipanen kurang lebih 200 ha dengan rata-rata produktivitas 7.6 ton per ha dengan harga jagung Rp 4.200 per kg kering pipil. \"Tahun 2018 ini luas areal Jagung di Jeneponto seluas 70.000 ha. Provitas rata-rata 6 ton per ha. Sehingga target produksi 2018 sebesar 420.000 ton pipilan kering Jagung\", tambah Syakir. Diharapkan kabupaten Takalar dan kabupaten Jeneponto dapat meningkatkan lagi luas tanamnya, dengan cara meningkatkan intensitas tanam dan memanfaatkan lahan sub optimal untuk pertanaman jagung. Sementara safari panen jagung di Kabupaten Pinrang dilaksanakan di Kecamatan Suppa, selanjutnya di kabupaten Wajo dilaksanakan di Kecamatan Belawa. Panen jagung dilaksanakan secara berlanjut pada beberapa kabupaten sentra lainnya, sesuai dengan kondisi/tahap pertumbuhan tanaman yang saat ini masih banyak dipertanaman (standing crop). Tahap awal kegiatan Safari Panen Raya jagung ini dilaksanakan selama beberapa hari pada empat kabupaten Takalar, Jeneponto, Wajo, dan Pinrang, kemudian dilanjutkan pada pada beberapa kabupaten sentra lainnya. Potensi produksi jagung pada empat kabupaten tersebut yaituKabupaten Takalar 56 ributon, Kabupaten Jeneponto 271.074 ton, Kabupaten Pinrang 83.169 ton dan Kabupaten Wajo 133.369 ton. Menteri Koordinator bidang Perekonomian Darmin Nasution menanggapi perdebatan tentang   sebanyak 50.000 ton hingga 100.000 ton pada akhir 2018. Perdebatan dipicu adanya klaim produksi jagung surplus 13 juta ton tahun ini. Menurut Menko Darmin, impor jagung dilakukan atas permintaan Kementerian Pertanian (Kementan). \"Rapatnya saja dibuat karena permintaan Menteri Pertanian, surat usulannya juga Menteri Pertanian. Jangan mereka mulai membelok-belokan. Jadi sederhana saja,\" ujarnya di Kantor Kemenko Perekonomian, Jakarta, Kamis (7/11/2018). Dia mengatakan, meskipun ada klaim produksi surplus namun kenyataannya harga di pasaran naik. Hal ini kemudian memicu kegelisahan masyarakat yang mengancam akan melakukan demo. \"Begini, yang melakukan impor itu Mendag, tapi rekomendasinya itu Mentan. Walaupun mereka bilang produksinya surplus 13 juta ton, harganya naik. Harganya naik, banyak yang marah, mau demo segala macam. Kemudian Mentan bilang, minta diimpor   Berapa? 100.000 ton. Bikin surat dong, jangan nanti tiba-tiba enggak ngaku,\" jelas dia. Lebih lanjut, Darmin menjelaskan, kebutuhan   baik produksi maupun untuk konsumsi adalah kewenangan Kementan. Jika ada kelebihan atau surplus mereka wajib mengetahui, begitu juga jika terjadi kekurangan pasokan jagung dalam negeri. \"Kalian tahu, produksi jagung itu kewenangan Mentan. Peternakan ayam termasuk petelur itu kewenangan Mentan. Mereka yang paling tahu, kalau dia usulkan ini perlu impor, kita juga tanya. katanya surplus?\" ujarnya. \"Ya akhirnya kita tanya (Kementan), jawabannya tapi harganya naik. Ini ada surat-surat dari peternak macam macam. oke kalau begitu (impor). Kalau surplus itu besar sekali angkanya 13 juta, tapi buktinya harganya naik terus apa kesimpulannya? Kamu simpulkan sendiri,\" sambungnya. Terkait sistem resi gudang yang disebut tidak cukup menampung beras, Mantan Direktur Jenderal Pajak tersebut menambahkan, tak perlu mencari alasan lain. Intinya saat ini terjadi kekurangan pasokan yang menyebabkan harga naik. \"(Kekurangan resi gudang) Tidak ada, jangan nyalahkan yang lain. Kalau harga naik itu ada yang kurang. Sederhana saja,\" tandasnya. Sebelumnya, Pemerintah akhirnya memutuskan untuk melakukan impor jagung pakan ternak sebanyak 50.000 ton hingga 100.000 ton pada akhir tahun 2018. Hasil impor jagung ini dilakukan untuk menjaga kebutuhan para peternak mandiri. Hal tersebut diputuskan usai pemerintah melangsungkan rapat koordinasi (rakor) terbatas yang dilakukan di Kementerian Koordinator Bidang Perekonomian, Jakarta, Jumat (2/11). Adapun sejumlah menteri yang hadir dalam rakor ini adalah Menteri Perdagangan Enggartiasto Lukita, Menteri Pertanian Amran Sulaiman dan Menteri BUMN Rini Soemarno. Selain itu hadir juga Direktur Utama Perusahaan Umum Bulog Budi Waseso, dan Dirjen Perdagangan Luar Negeri Kementerian Perdagangan Oke Nurwan. Direktur Jenderal Peternakan dan Kesehatan Hewan (PKH) Kementerian Pertanian, I Ketut Diarmita mengatakan, keputusan impor jagung tersebut sudah disepakati oleh beberapa kementerian terkait. Mengenai skemanya nanti akan diserahkan melalui Perum Bulog. \"Artinya bulog ditugaskan menteri BUMN sudah seperti itu aturannya,\" kata Ketut saat ditemui di Kementerian Perekonomian, Jakarta. Ketut menyebut, keputusan impor jagung ini juga sebagai pertimbangan atas harga jagung yang saat ini kian melambung. Akbitanya sejumlah peternak pun banyak yang merasakan keberatan. \"Jagung kan mahal nih. Supaya biar terjangkau misalnya harganya sampai Rp 4.000 per kilogram kan sesuai HPP (Harga Pokok Penjualan) maka diintervensi,\" jelasnya.   Reporter: Anggun P. Situmorang Sumber: Merdeka.com ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Gelar Safari, Kementan Cek Panen Jagung di Sulawesi Selatan"},{"isi":" Kementerian Pertanian (Kementan) memberikan bantuan  pakan kepada peternak ayam mandiri di Wilayah Malang, Jawa Timur. Sebanyak 100 ton jagung pakan diberikan instansi ini. Ketua Peternak Paguyuban Desa Kambingan Tumpang Malang Timur Kholik, mengaku senang dengan adanya bantuan ini. \"Melihat jagung datang saja peternak pada datang semua. Berebut malah. Memang yang ditunggu-tunggu, yang diharapkan ya ini,\" ujar dia, Minggu (11/11/2018). Dia memperkirakan, 250-300 peternak yang berada di bawah binaannya membutuhkan hingga 35 ton jagung per hari. \"Volume produksi seluruh Malang kisaran 4 jutaan, yang di bawah saya kisaran 1 jutaan. Kebutuhan  kisaran 25 ton-35ton per hari,\" dia menambahkan. Bantuan 100 ton jagung, menurut Kholik bisa dimanfaatkan para petani hingga beberapa hari ke depan. \"Jumlah bantuan yang kita terima kisaran 98-100 ton. Bisa digunakan 5 hingga 6 hari,\" tambahndia. Informasi yang Kholik terima, setelah ini Kementan menjanjikan akan kembali mendatangkan bantuan jagung. Jagung-jagung itu akan diberikan langsung ke peternak dengan mengganti biaya bungkus. Paguyuban dipastikan tidak mengambil untung. Beberapa hari terakhir ini peternak terbebani harga jagung yang melambung ke posisi Rp 5.300 hingga Rp 5.400 per kg, dari sebelumnya Rp 4.900-Rp 5.000 per kg. Selain jagung, ke depan para peternak mandiri berharap Kementan juga memberi perhatian terhadap kebutuhan sarana dan prasarana peternakan (sapronak) lainnya seperti Day Old Chicken (DOC) atau ayam bibit.   Bantuan 100 ton jagung pakan yang meliputi 50 orang peternak wilayah Malang, Jawa Timur, tiba pada Jumat subuh. \"Yang tiba hari ini (Jumat, 9/11/2018) adalah 500 ton pertama. Rencana nanti akan ada 12 ribu ton dalam waktu dekat ini. Pada tahap pertama bantuan jagung ini ada 1.500 ton untuk peternak Jawa barat, Jawa timur dan Jawa tengah,\" jelas Direktur Pembibitan Ditjen Peternakan dan Kesehatan Hewan Kementerian Pertanian Sugiono. Sugiono menambahkan, bantuan ini membuktikan bentuk kepedulian Pemerintah melalui Kementan khususnya Pak Menteri (Amran) kepada peternak mandiri. \"Jagung itu ada tapi harganya tidak terjangkau, karena sudah di ijon oleh Feedmil besar. Peternak kecil nggak kebagian, karena kemampuan daya beli mereka kecil. Yaitu peternak dengan kapasitas 1.000-15 ribu ekor ayam di satu peternak\", jelas Sugiono. Tim Kementan bergerak ke sejumlah titik antara lain di Blitar, Malang, Kendal, Solo, Bogor, Sukabumi, dan Cianjur untuk memastikan distribusi pangan berjalan lancar langsung ke para peternak rakyat, baik ayam petelur atau layer maupun ayam pedaging atau broiler. Bantuan akan disalurkan bertahap sebagai langkah awal dalam menstabilkan harga jagung untuk pakan ternak.   ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Kementan Berikan 100 Ton Jagung Pakan ke Peternak di Malang"},{"isi":" Perum Bulog menyatakan menyerap  petani dengan harga pokok penjualan (HPP) Rp 3.150 per kilogram/kg. Direktur Utama  , Budi Waseso menuturkan, pihaknya diminta untuk menyerap jagung petani. Penyerapan jagung tersebut untuk musim panen yang diperkirakan Februari. Penyerapan jagung dilakukan untuk mempersiapkan musim pakceklik. \"Selain kita akan serap beras yang nanti mulai Maret. Februari-Maret sudah panen. Kami juga dapat penugasan untuk jagung,\" ujar Budi, saat ditemui wartawan, Kamis (24/1/2019). Bulog akan menyerap jagung petani yang wilayahnya sudah panen. Saat ini wilayah yang sudah panen di Garut, Jawa Barat. Adapun Badan Pusat Statistik (BPS) akan memetakan wilayah yang sudah panen pada Februari hingga April 2019. Hal itu juga berlaku untuk beras dan jagung. Oleh karena itu, Bulog belum dapat memastikan penyerapan  petani. \"Begini belum tahu produksi yang sebenarnya berapa banyak. Ini sesuai dan seumpama. Garut produksi sekian banyak, kebutuhan berapa banyak. Kalau ada kelebihannya itu, kita ambil untuk kemudian disuplai ke wilayah defisit. Nanti daerah mana lagi yang produksi jagung yang ada kelebihannya surplus,\" ujar dia.     Budi menambahkan, pihaknya akan menyerap jagung petani sesuai HPP jagung di Rp 3.150 per kg. Pihaknya pun memastikan aman untuk pendanaan penyerapan jagung petani. \"Tergantung yang dibutuhkan berapa yang diserap berapa banyak dengan harga berapa. HPP kita untuk jagung Rp 3.150 per Kg. Bila mana nanti harga turun Rp 3.000 di petani, kita beli 3.150,\" ujar dia. Budi juga menilai, HPP jagung Rp 3.150 tidak murah. Hal ini untuk jaga cadangan dan stabilisasi harga. \"Kalau di atas itu berarti petani diuntungkan. Misalnya di atas HPP, petani diuntungkan, lebih baik,\" ujar dia. Saat ditanya mengenai impor jagung sebanyak 30 ribu ton, Budi menambahkan, jagung impor belum masuk. Pihaknya juga memutuskan impor dengan mempertimbangkan waktu panen dan kebutuhan peternak. \"Oh itu belum. Baru kami putuskan untuk tambahan itu,\" tutur dia. Sebelumnya, Pemerintah menugaskan Perum Bulog untuk menyerap jagung petani terutama saat memasukin panen.   Saksikan video pilihan di bawah ini:   ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Tanggapan Bulog soal Penyerapan Jagung Petani"},{"isi":" Pemerintah Jokowi-JK kembali membuka keran impor  , setelah sebelumnya jagung impor telah masuk ke dalam negeri sebesar 130 ribu ton. Bedanya, kali ini pemerintah memperbolehkan Badan Urusan Logistik (Bulog) mengimpor tanpa kuota. Menteri Koordinator bidang Perekonomian Darmin Nasution mengatakan, izin impor tanpa kuota diberikan kepada Bulog seiring dengan habisnya jagung yang telah didatangkan ke dalam negeri. Sementara di pasaran harga jagung masih tinggi. \"Kita kan tak bisa mengimpor pada waktu panen nanti terjadi, sehingga yang kita berikan adalah kita beri plafonlah pada Bulog. Anda boleh impor, tapi tidak boleh masuk lebih dari pertengahan Maret,\" ujar Menko Darmin di Kantornya, Jakarta, Selasa (29/1/2019). Menko Darmin mengatakan, keputusan menambah impor ini merupakan hasil rapat tingkat menteri bersama Bulog pada Kamis lalu. Alasan kuat melakukan impor adalah, permintaan tinggi namun persediaan sudah menipis. \"Itu rapat Selasa lalu itu kita tugaskan Bulog untuk cek. Hari kamis kita rapat lagi, mereka kemudian turun ke lapangan saya juga minta bantuan Gubernur Jatim juga saya minta turun ke lapangan. Ada semua angka-angkanya bahwa di Jawa Barat panen   tuh belum ada,\" jelasnya. \"Jadi panen belum ada, dan paling-paling panennya itu Maret pertengahan. Jatim malah April, padahal permintaan-permintaan dari peternak kecil menengah, baik petelor atau pedaging itu masuk terus ke Bulog,\" sambungnya.   Mantan Direktur Jenderal Pajak tersebut menambahkan, jagung impor nantinya akan langsung disalurkan kepada petani menengah kecil. Paling lambat, jagung impor yang baru akan sampai pada minggu kedua Maret mendatang. \"Pokoknya yang diutamakan kecil dan menegah karena dibatasi sampai masuk barangnya itu paling lambat minggu ke dua Maret 2019. Jangan terjadi dulu panen raya di April,\" tandasnya. Reporter: Anggun P. Situmorang Sumber: Merdeka.com ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Bulog Dapat Izin Impor Jagung Tanpa Kuota"},{"isi":" Kementerian Koordinator Bidang Perekonomian membebaskan Perum Bulog untuk mengimpor   tanpa dibatasi kuota hingga Maret mendatang. Harga jagung yang berada di kisaran Rp 6.000 per kilogram masih terbilang tinggi. Peneliti Center for Indonesian Policy Studies (CIPS) Assyifa Szami Ilman mengatakan, pembebasan impor dari kuota diharapkan bisa memudahkan Bulog untuk merealisasikan impor jagung sesuai dengan jumlah yang dibutuhkan untuk memenuhi kebutuhan pasar domestik. Bulog juga diharapkan bisa menggunakan kebijakan ini untuk menentukan waktu impor yang tepat, yaitu pada saat harga jagung internasional rendah. Dengan begitu, jagung impor yang masuk benar-benar efektif untuk menjaga kestabilan harga jagung di pasar dan juga mampu memenuhi permintaan para peternak ayam yang lebih dari 50 persen bahan baku pakannya adalah jagung. “Langkah yang dilakukan pemerintah ini sangat positif untuk memperkuat efektivitas impor  . Sistem kuota seringkali menghambat importir untuk bisa merealisasikan impor sesuai dengan kebutuhan pasar dan tidak jarang importir harus menunggu berbagai rapat koordinasi sehingga momentum untuk mengimpor di saat harga murah terlewat,” jelasnya seperti dikutip dari keterangan tertulis, Minggu (3/2/2019). Penghapusan sistem kuota pada impor jagung kali ini sebaiknya juga diikuti dengan langkah-langkah lain. Pemerintah perlu merevisi Peraturan Menteri Perdagangan (Permendag) nomor 21 tahun 2018 pasal 3 ayat 1 dan pasal 5 ayat 1 dan 2 serta Peraturan Menteri Pertanian (Permentan) nomor 57 tahun 2015 pasal 7 ayat 2 untuk membuka peluang bagi lebih banyak lagi importir jagung, baik yang berasal dari BUMN dan swasta. Dengan terbukanya peluang mengimpor untuk banyak pihak, diharapkan akan tercipta kompetisi yang adil dan transparan. Dengan adanya dukungan dari pemerintah, produsen jagung dalam negeri diharapkan bisa meningkatkan kualitas dan produktivitas   supaya bisa bersaing dengan jagung impor. Untuk diketahui, Pemerintah Jokowi-JK kembali membuka keran impor  , setelah sebelumnya jagung impor telah masuk ke dalam negeri sebesar 130 ribu ton. Bedanya, kali ini pemerintah memperbolehkan Badan Urusan Logistik (Bulog) mengimpor tanpa kuota. Menteri Koordinator bidang Perekonomian Darmin Nasution mengatakan, izin impor tanpa kuota diberikan kepada Bulog seiring dengan habisnya jagung yang telah didatangkan ke dalam negeri. Sementara di pasaran harga jagung masih tinggi. \"Kita kan tak bisa mengimpor pada waktu panen nanti terjadi, sehingga yang kita berikan adalah kita beri plafonlah pada Bulog. Anda boleh impor, tapi tidak boleh masuk lebih dari pertengahan Maret,\" ujar Menko Darmin di Kantornya, Jakarta, pada Selasa 29 Januari 2019.  Menko Darmin mengatakan, keputusan menambah impor ini merupakan hasil rapat tingkat menteri bersama Bulog pada Kamis lalu. Alasan kuat melakukan impor adalah, permintaan tinggi namun persediaan sudah menipis. \"Itu rapat Selasa lalu itu kita tugaskan Bulog untuk cek. Hari kamis kita rapat lagi, mereka kemudian turun ke lapangan saya juga minta bantuan Gubernur Jatim juga saya minta turun ke lapangan. Ada semua angka-angkanya bahwa di Jawa Barat panen   tuh belum ada,\" jelasnya. \"Jadi panen belum ada, dan paling-paling panennya itu Maret pertengahan. Jatim malah April, padahal permintaan-permintaan dari peternak kecil menengah, baik petelor atau pedaging itu masuk terus ke Bulog,\" sambungnya. ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Impor Jagung Tanpa Kuota Diharapkan Mampu Stabilkan Harga"},{"isi":" Pemerintahan Presiden Joko Widodo dinilai telah cukup berhasil membenahi tata kelola informasi produksi  dibandingkan era sebelumnya. Demikian dikemukakan anggota Komisi IV DPR RI I Made Urip, Sabtu (16/8/2019). Urip menuturkan, penataan informasi pertanian itu terbukti dengan ketegasan Presiden Joko Widodo mengembalikan segala sumber datanya kepada Badan Pusat Statistik (BPS). \"Misalnya data  , kan tetap stoknya lebih. Perbedaannya kan cuma hitungan kuantitasnya sebelum disampaikan resmi oleh BPS,\" ucap Urip. Menurut Urip, kalaupun terjadi selisih akurasi jumlah ketersediaan beras nasional, lebih kepada aspek teknis menyangkut metodologi perhitungan di lapangan saja. Namun untuk yang pembahasan substantif terkait ketersediaan serta hasil produksinya, secara nyata telah terbukti memuaskan dengan surplus beras di masa pemerintahan Presiden Joko Widodo. \"Yang terjadi kan sudah lama sebelum pemerintahan Joko Widodo banyak data, ternasuk pertanian, tidak terungkap jelas. Justru sekarang kita semua tahu,\" ujar Urip. Oleh sebab itu, Urip menampik tudingan bahwa pada masa pemerintahan Joko Widodo terjadi kesemrawutan data pertanian subsektor beras. \"Pikiran keliru kalau mengatakan data pertanian, seperti  , tidak akurat. Sekarang kan justru semua transparansi informasi datanya,\" kata Urip. Sedangkan Dekan Fakultas Pertanian IPB Suwardi menyoroti mengenai pembahasan impor jagung yang menjadi polemik beberapa waktu lalu. Suwardi mengungkapkan, data produksi jagung memang menunjukkan surplus. Kendati begitu, bukan jaminan bahwa surplusnya stok jagung mampu memenuhi segala kebutuhan konsumsi nasional.   Dia berpendapat, ada faktor distribusi yang dapat saja menjadi kendala. Sedangkan kebutuhan jagung, misalnya untuk pakan ternak, memerlukan kuota amat besar dan cepat. \"Distribusi memerlukan waktu dan juga harga mungkin lebih mahal dari pada impor. Ini kebutuhan khusus yang mungkin perlu impor. Jadi impor untuk tujuan tertentu bisa diperlukan supaya industrinya baik,\" kata Suwardi. Sementara itu, pengamat ekonomi pertanian IPB Adi Hadianto beranggapan, impor pangan strategis seperti beras dan jagung dapat saja merupakan cara harus dilakukan pemerintah untuk memenuhi permintaan ketika pasokan dalam negeri tidak cukup.  Sebelumnya, calon Presiden nomor urut 02 Prabowo Subianto dan pasangannya Sandiaga Uno mulai kerap mengkritik pemerintahan Joko Widodo jelang debat calon Presiden kedua tanggal 17 Februari yang membahas energi, pangan, infrastruktur, SDA dan lingkungan. Untuk sektor pertanian, Prabowo dan Sandiaga mengatakan bahwa pemerintah tak mempunyai data akurat sehingga gemar impor pangan, seperti beras dan jagung yang padahal disebutkan surplus.   ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"Data Soal Produksi Beras dan Jagung Dinilai Memuaskan"},{"isi":" Presiden Joko Widodo menyebut impor  sudah turun tajam dari 3 juta ton menjadi hanya 180 ribu ton. Pernyataan itu ia bagikan dalam awal debat capres kedua. \"Terima kasih kepada petani, jagung 2014 kita masih impor 3,5 jtua ton jagung. 2018, 180 ribu ton jagung, ada produksi 3,3 juta ton yang telah dilakukan petani ini lompatan besar,” ujar Jokowi, Minggu (17/2/2019) di Hotel Sultan, Jakarta. Bila melihat data hingga tahun 2015, pernyataan Jokowi benar. Pada tahun 2015, impor jagung sebesar 3,27 juta ton menurut data Badan Pusat Statistik. Pada 2012 impor  tercatat sebesar 1,69 juta ton, kemudian naik menjadi 3,19 juta ton di 2013, sebesar 3,25 juta ton di 2014 dan di 2015 sebesar 3,27 juta ton. Namun pada 2016 impor jagung hanya sebesar 900 ribu ton, demikian data BPS yang dikutip Liputan6.com. Terakhir, per November tahun 2018, jumlah impor jagung turun menjadi kisaran 171 ribu ton. Ini disampaikan oleh Kementerian Perdagangan. \"(Volume) 171 ribuan ton. Sudah saya keluarkan (izinnya) tinggal tanya kapan masuknya ke mereka. Yang impor industri kaya Miwon, Indofood. Ada lima perusahaan,\" kata Direktur Jenderal Perdagangan Luar Negeri Kemendag Oke Nurwan pada 6 Februari 2018. Ini artinya, impor  terakhir memang sudah turun jauh sejak Jokowi baru menjabat. Dan berdasarkan laporan terkahir, jumlahnya pun 171 ribu ton atau justru lebih rendah dari klaim Jokowi. Pemerintahan Presiden Joko Widodo dinilai telah cukup berhasil membenahi tata kelola informasi produksi pertanian dibandingkan era sebelumnya. Demikian dikemukakan anggota Komisi IV DPR RI I Made Urip, Sabtu (16/2/2019). Urip menuturkan, penataan informasi pertanian itu terbukti dengan ketegasan Presiden Joko Widodo mengembalikan segala sumber datanya kepada Badan Pusat Statistik (BPS). \"Misalnya data beras, kan tetap stoknya lebih. Perbedaannya kan cuma hitungan kuantitasnya sebelum disampaikan resmi oleh BPS,\" ucap Urip. Menurut Urip, kalaupun terjadi selisih akurasi jumlah ketersediaan beras nasional, lebih kepada aspek teknis menyangkut metodologi perhitungan di lapangan saja. Namun untuk yang pembahasan substantif terkait ketersediaan serta hasil produksinya, secara nyata telah terbukti memuaskan dengan surplus beras di masa pemerintahan Presiden Joko Widodo. \"Yang terjadi kan sudah lama sebelum pemerintahan Joko Widodo banyak data, ternasuk pertanian, tidak terungkap jelas. Justru sekarang kita semua tahu,\" ujar Urip. Oleh sebab itu, Urip menampik tudingan bahwa pada masa pemerintahan Joko Widodo terjadi kesemrawutan data pertanian subsektor beras. \"Pikiran keliru kalau mengatakan data pertanian, seperti beras, tidak akurat. Sekarang kan justru semua transparansi informasi datanya,\" kata Urip. Sedangkan Dekan Fakultas Pertanian IPB Suwardi menyoroti mengenai pembahasan impor jagung yang menjadi polemik beberapa waktu lalu. Suwardi mengungkapkan, data produksi jagung memang menunjukkan surplus. Kendati begitu, bukan jaminan bahwa surplusnya stok jagung mampu memenuhi segala kebutuhan konsumsi nasional. ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"[Cek Fakta] Jokowi Klaim Impor Jagung Turun Jadi 180 Ribu Ton, Faktanya?"},{"isi":"   bisa jadi sumber karbohidrat tapi tak kalah nikmat bila jadi tambahan di sayur bayam atau kelor. Sumber pangan ini juga bebas gluten secara alami, yang artinya dapat dijadikan alternatif untuk mereka yang harus menghindari gluten. Dilansir dari   berikut empat manfaat yang harus Anda ketahui. Ahli nutrisi Cynthia Sass mengatakan jagung termasuk biji-bijian utuh yang mengandung karbohidrat. Sejumlah penelitian mengaitkan konsumsi biji-bijian dapat menurunkan risiko penyakit jantung, stroke, kanker, diabetes tipe 2, dan obesitas. Tetapi, hal tersebut bergantung pada porsi yang Anda konsumsi. Cobalah konsumsi sesuai dengan kebutuhan dan tingkat aktivitas tubuh. Jagung mengandung berbagai vitamin B. Kandungannya dapat membantu kesehatan tekanan darah dan jantung, mencegah kram otot, serta membantu menjaga massa otot. Jagung juga mengandung vitamin A sepuluh kali lebih banyak daripada biji-bijian lainnya. Selain dapat mendukung sistem kekebalan tubuh, vitamin A dapat membantu membentuk selaput lendir di saluran pernapasan Anda. Selaput tersebut berfungsi sebagai pelindung yang baik untuk mencegah kuman di aliran darah.     Lutein dan zeaxanthin, karotenoid utama dalam jagung dapat membantu melindungi mata Anda, dan telah terbukti mengurangi risiko degenerasi makula dan katarak. Sementara itu, quercetin yang ada terbukti dapat memerangi peradangan akut dan kronis, juga melindungi Anda dari penyakit neurodegenerative, seperti Alzheimer. Antioksidan dalam jagung biru dan ungu terbukti sangat baik dalam menangkal peradangan. Kedua jagung tersebut juga dapat menjaga tubuh dari stres oksidatif, yakni ketidakseimbangan antara produksi radikal bebas yang dapat merusak sel dan kemampuan tubuh. Manfaat kesehatan lain dari mengonsumsi jagung adalah Anda mendapatkan serat yang dapat berfungsi untuk mencegah sembelit, mengurangi risiko wasir, dan dapat membantu menurunkan risiko kanker usus besar. Serat jagung juga dapat mendukung manajemen berat badan dengan meningkatkan perasaan kenyang setelah makan.    ","link":"https://www.liputan6.com/lifestyle/read/2926540/menurut-peneliti-harvard-inilah-sayuran-yang-paling-tidak-sehat","_type":"dict","judul":"4 Manfaat Jagung yang Jarang Diketahui"}]