[{"isi":"","link":"https://finance.detik.com/berita-ekonomi-bisnis/d-4663032/ri-ekspor-jagung-hingga-ubi-ke-29-negara-ini-daftarnya","_type":"dict","judul":"Jangan Terkecoh! 12 Sayuran Ini Sebenarnya Adalah Buah"},{"isi":" - Jika biasanya jagung berwarna kuning cerah, berbeda dengan jagung unik ini yang memiliki bulir warna-warni yang mirip seperti pelangi. Disebut sebagai jagung yang 'Instagrammable', jagung penuh warna ini viral di Twitter dan sosial media. Bagian dalam jagung, atau bulirnya memiliki warna yang berbeda. Terdiri dari beberapa warna seperti biru muda, hijau, merah, pink, hitam, hingga oranye, tampilan jagung ini jadi menarik. Dilansir dari Latesly (02/09), jagung pelangi ini awalnya diunggah lewat foto dan video di akunTwitter @watermicrobe. Pria bernama Ameet Pinto yang tinggal di Boston, Amerika ini, terkejut saat membuka jagung hasil panennya. \"Baru saja memanen jagung pertama kita di musim ini. Saya terpukau!\" tulisnya, sambil menunjukkan jagung penuh warna yang bulirnya mirip seperti perhiasan cantik. Setelah ditelusuri lebih lanjut, jagung cantik ini ternyata bernama 'Glass Gem Corn'. Menurut data yang ada, jagung ini pertama kali ditemukan oleh pria bernama Carl Barnes, yang tengah berpetualang. Ia menggabungkan beberapa jenis biji jagung, agar hasilnya warna-warni. Setelah itu Barnes bertemu Greg Schoen, seorang petani di Oklahoma pada tahun 1994, ia pun memberikan bibit jagung hasil kreasinya ini ke Greg untuk dibudidayakan.  Setelah berhasil menanam jagung penuh warna ini. Greg mulai menanamnya di tempat lain, sehingga penyebaran jagung warna ini mulai meluas. Pada tahun 2009, Greg memberikan bibit jagung ini ke Bill McDorman, selaku pemilik perusahaan bibit tanaman Bill McDorman. Kini semua orang bisa menanam bibit jagung warna-warni ini. Banyak netizen yang terpukau saat melihat jagung penuh warna ini, masih banyak yang belum tahu tentang varian keren dari jagung.  \"Biji tanaman apa yang Anda tanam? Aku ingin menanamnya juga,\" tulis seorang netizen. \"Wouw! Sangat keren, nampaknya Anda bukan menanam jagung melainkan menanam perhiasan,\" tulis netizen lainnya. Sementara itu menurut Ameet, jagung ini aman untuk dimakan tapi rasanya tidak manis. Ameet sendiri lebih memilih mengolah jagung ini sebagai popcorn, karena warnanya yang menarik.  \t\t\t ","link":"https://finance.detik.com/berita-ekonomi-bisnis/d-4663032/ri-ekspor-jagung-hingga-ubi-ke-29-negara-ini-daftarnya","_type":"dict","judul":"Keren! Bulir Jagung Unik Ini Warna-warni Seperti Pelangi"},{"isi":" - Sering dikonsumsi karena rasanya renyah manis, sebenarnya jagung masuk kategori buah, sayuran, atau bijian ya? Seorang profesor pun angkat bicara.  telah menjadi makanan yang sering dikonsumsi. Bisa diolah dengan berbagai masakan atau dimakan langsung. Memiliki rasa yang renyah dan manis, jagung banyak dipakai sebagai pelengkap dalam membuat sayur bening hingga sup krim. Bagi yang gemar makan jagung, tentu penasaran sebenarnya jagung jenis buah, sayur, atau biji-bijian. Anda bisa membedakan buah dan sayuran tergantung pada bagian tanaman yang Anda makan. Jika Anda memakan bagian yang berasal dari ovarium atau jaringan reproduksi lainnya, Anda bisa menyebut itu adalah buah. MSN (25/9) melaporkan Marvin Pritts, seorang profesor hortikultura di Cornell University mengatakan bahwa   adalah jenis buah, \"Jagung adalah biji yang berasal dari bunga atau indung telur tanaman jagung. Jadi secara teknis jagung adalah buah,\" ungkapnya. Ia juga mengatakan bahwa jagung adalah caryopsis, yang merupakan jenis buah di mana pericarp (buah yang berdaging) dan lapisan biji menyatu erat. Ini artinya mereka tidak memiliki lapisan berdaging yang sebenarnya. Dan caryopsis ternyata juga nama lain dari biji-bijian. Jadi Marvin menyimpulkan bahwa biji-bijian sama saja dengan buah. Dan artinya   termasuk jenis biji-bijian dan juga buah, sama seperti gandum atau oats. \t\t\t ","link":"https://finance.detik.com/berita-ekonomi-bisnis/d-4663032/ri-ekspor-jagung-hingga-ubi-ke-29-negara-ini-daftarnya","_type":"dict","judul":"Jagung Tergolong Jenis Buah, Sayur atau Bijian Ya?"},{"isi":" - Indonesia pada semester I-2019 mengekspor produk segar tanaman pangan dengan volume 14.924,29 ton ke 29 negara. Dari volume tersebut nilai ekspornya sebesar Rp 170 miliar. \"Periode Januari-Juli kita ekspor 15.000 ton produk tanaman pangan segar dengan nilai Rp 170 miliar,\" tutur Direktur Jenderal Tanaman Pangan Suwandi, di kantornya, Jakarta Selatan, Senin (12/8/2019). Ada 10 komoditas tanaman pangan segar yang diekspor, di antaranya beras, beras ketan, jagung, kedelai, kacang tanah, kacang hijau, ubi kayu, ubi jalar, talas, dan tanaman pangan lainnya. Berikut daftar 29 negara yang menjadi tujuan ekspor produk segar tanaman pangan di semester I-2019: 1. Hong kong 2. Singapura 3. Australia dan Selandia Baru 4. Timor Timur 5. Amerika Serikat 6. Italia 7. Jepang 8. China 9. Thailand 10. Filipina 11. Malaysia 12. India 13. Pakistan 14. Mesir 15. Kepulauan Vanuatu 16. Jerman 17. Taiwan 18. Arab Saudi 19. Uni Emirat Arab 20. Qatar 21. Kanada 22. Prancis 23. Korea 24. Bahrain 25. Vietnam 26. Brunei Darussalam 27. Maladewa 28. Belanda 29. Britania Raya\t\t            ","link":"https://finance.detik.com/berita-ekonomi-bisnis/d-4663032/ri-ekspor-jagung-hingga-ubi-ke-29-negara-ini-daftarnya","_type":"dict","judul":"RI Ekspor Jagung hingga Ubi ke 29 Negara, Ini Daftarnya"},{"isi":" - Ancaman kekeringan melanda produksi jagung dalam negeri. Karena ancaman kekeringan tersebut, harga jagung lokal disebut lebih mahal dari jagung impor. Demikian diungkapkan Menteri Perdagangan   saat ditemui di kawasan Nusa Dua, Bali, Rabu (21/8/2019). \"Kita minta rekomendasi yang tahu kementerian teknis, dari Pertanian bahwa akan terjadi kekeringan. Harga jagung kita lebih mahal daripada harga jagung impor dari Brasil yang perjalanannya tiga bulan,\" kata Enggar. Pria yang akrab disapa Enggar itu mengatakan penyebab dari mahalnya harga jagung lokal perlu ditelisik lebih lanjut. \"Artinya harus ada sesuatu yang kita harus introspeksi, kenapa biaya produksi mahal,\" jelasnya. Apalagi, kata Enggar, Indonesia sudah mulai menggantikan jagung dengan gandum sebagai bahan baku pakan ternak. Masalahnya, harga gandum menurut Enggar lebih mahal daripada jagung. Ini juga menyebabkan harga ayam mulai mahal di dalam negeri. \"Apalagi sekarang kita alihkan ke gandum. Kenaikan impor gandumnya tinggi dan itu lebih mahal dari jagung. Itu mengapa biaya produksi tinggi dan harga ayam mahal,\" jelasnya.\t\t            ","link":"https://finance.detik.com/berita-ekonomi-bisnis/d-4663032/ri-ekspor-jagung-hingga-ubi-ke-29-negara-ini-daftarnya","_type":"dict","judul":"Harga Jagung RI Lebih Mahal dari Brasil Gara-gara Kekeringan"},{"isi":"","link":"https://finance.detik.com/berita-ekonomi-bisnis/d-4663032/ri-ekspor-jagung-hingga-ubi-ke-29-negara-ini-daftarnya","_type":"dict","judul":null},{"isi":" - Menteri Pertanian Amran Sulaiman mengatakan musim kemarau adalah saat pertanaman jagung meluas di Indonesia. Apalagi telah didukung melalui embung dan infrastruktur pengairan lainnya. Kondisi tersebut berdampak langsung pada laju produksi jagung secara nasional. \"Produksi dan pasokan jagung nasional tahun ini aman dan terkendali. Maka dari itu, Indonesia tidak perlu impor karena persediaan jagung di Bulog sangat melimpah,\" ujar Amran dalam keterangan tertulis, Sabtu (24/8/2019) \"Saya juga sudah bilang ke Bulog, bagi petani dan peternak yang membutuhkan jagung bisa meminta ke gudang Bulog,\" imbuhnya. Mengenai hal ini, Pengamat Ketahanan Pangan, Prof Tjipta Lesmana mengapresiasi gebrakan kementan yang terus mengendalikan impor dan menggenjot ekspor komoditas pangan. Tak heran, dia menilai sektor pertanian memiliki kontribusi besar pada pertumbuhan ekonomi di pedesaan. \"Hasil riset Bappenas menunjukkan bahwa penerapan teknologi pertanian dengan belanja alat mesin, perbaikan saluran irigasi tersier, penyediaan benih tanaman, bibit ternak dan pupuk mempunyai dampak positif yang signifikan terhadap pertumbuhan ekonomi, khususnya di pedesaan,\" katanya. Studi kasus yang dilakukan Bappenas, kata Tjipta, sangat erat kaitannya dengan alokasi anggaran belanja 2016-2017 yang menunjukkan belanja modal mengalami peningkatan paling tinggi yaitu sebesar Rp 39,1 triliun, belanja barang sebesar Rp 31,8 triliun dan belanja pegawai Rp 7,5 triliun.  Namun, belanja barang pada periode tersebut mendorong pertumbuhan ekonomi hingga 0,08%. Sementara belanja modal hanya mendorong 0,03&. Anggaran yang sudah dikeluarkan oleh Kementan memiliki peran terhadap peningkatan pertumbuhan ekonomi.  Setiap peningkatan 1% belanja alsintan, terjadi peningkatan subsektor pertanian, peternakan dan jasa pertanian di daerah sebesar 0,13%. \"Indikator keberhasilan dapat kita lihat pada peningkatan ekspor komoditas pertanian menurut data BPS. Tahun 2018 ekspor komoditas pertanian melonjak tajam menjadi 42,5 juta ton,\" terangnya. Ia menjelaskan rata-rata kenaikan ekspor pertanian per tahun sebesar 2,4 juta ton. Untuk tahun 2019 besar kemungkinan angka ekspor tersebut akan meningkat lagi, karena fokus pada ekspor komoditas pertanian yang dilakukan oleh Kementan. \"Yang tidak kalah hebat, terjadinya penurunan inflasi bahan makanan yang sangat signifikan menjadi 1,26% pada tahun 2017 dari sebelumnya 11,71% pada tahun 2013. Apalagi peringkat ketahanan pangan Indonesia, berdasarkan Global Food Security Index juga terus membaik ke peringkat 65 dari 113 negara,\" ujar Tjipta Sementara itu, Pengamat Ekonomi Politik Pertanian Universitas Trilogi, Muhamad Karim menilai harga jagung lokal lebih bagus dibandingkan harga jagung impor. Pasalnya, saat ini jagung lokal memiliki kualitas kandungan protein yang lebih banyak. \"Lebih dari itu, saat musim kemarau ini, kualitas jagung lokal jauh lebih tinggi lagi dan lebih segar karena tidak ada GMO, tidak kopos dan lebih diminati peternak. Saya pastikan harganya juga bagus. Dalam ekonomi, kondisi ini wajar, di mana barang yang berkualitas dan tinggi peminatnya akan diikuti kenaikan harga,\" jelas Karim. Namun, Karim menekankan agar pemerintah tidak gegabah dalam mengambil kebijakan impor. Sebab, kebijakan tersebut hanya akan merugikan petani karena kondisi harga yang ada bukan karena stok atau produksi yang tidak mencukupi. \"Lihat saja data Kementan, target produksi jagung hingga akhir tahun 2019 ini sebanyak 33 juta ton. Angka ini naik dari realisasi 2018 sebesar 28,92 juta ton, dipastikan surplus melebihi kebutuhan.  Artinya, dari produksi jagung lokal dapat digunakan untuk kebutuhan konsumsi maupun kebutuhan lainnya. Lagian kalau impor akan rugi karena dalam transaksi kurs asing. Jadi jika impor pasti itu kebijakan keliru,\" bebernya. Senada dengan Karim, Sekretaris Dewan Jagung Nasional, Maxydul Sola juga meminta agar pemerintah tidak melakukan impor. Terlebih, bantuan dan upaya peningkatan produksi dengan alat panen dan pasca panen sudah berhasil dalam menjaga pasokan dan stabilitas harga di dalam negeri. \"Saat ini saja harganya bagus, yakni di atas Rp3.150 per Kg. Kondisi saat ini ada pertanaman dan produksi jagung cukup sesuai kebutuhan bulanan. Ini kita lakukan bersama semua pihak, kita juga bekerjasama membangun kemitraan petani dengan pelaku usaha,\" katanya. Sola menyebutkan rata-rata produktivitas jagung lokal sekitar 6 ton per hektare. Karena itu, pihaknya mendukung untuk menaikan produksi menjadi 10 ton per hektare. Peningkatan ini bahkan sudah terjadi di sentra produksi seperti di Sumbawa, Dompu, Sulawesi Selatan, Lampung dan Gorontalo. \"Tercukupinya kebutuhan jagung akan semakin menjauhkan Indonesia dari keran impor jagung yang merugikan petani. Sekarang kita sudah membuat sentra-sentra jagung setiap wilayah dan penanaman terus dilakukan. Selain di lahan sawah juga di lahan kering dan perkebunan,\" katanya. Adapun Ketua Umum Kamar Dagang dan Industri (Kadin) Indonesia, Rosan P Roslani menyebut bahwa ancaman impor sudah bisa diatasi jika melihat hasil kerja sektor pertanian selama empat setengah tahun terakahir. Rosan menilai, tren sektor pertanian mampu memiliki nilai tambah. \"Misalnya, ekspor pangan Indonesia selama empat tahun terakhir mengalami lonjakan dahsyat seperti tahun 2018, volume ekspor produk pangan menembus angka 42 juta ton. Beras nasional kita juga terbukti surplus sampai 2 juta ton lebih. Nah bila memang surplus kan tidak perlu impor. Mengartikan juga Indonesia tak selamanya impor,\" pungkasnya.\t\t            ","link":"https://finance.detik.com/berita-ekonomi-bisnis/d-4663032/ri-ekspor-jagung-hingga-ubi-ke-29-negara-ini-daftarnya","_type":"dict","judul":"Mentan Sebut Produksi Jagung Aman, RI Tak Perlu Impor"},{"isi":" - Ketua Umum Dewan Jagung Nasional (DJN) Fadel Muhammad mengatakan produksi jagung Indonesia hingga kini dianggap masih layak sekaligus mencukupi ketersediannya untuk menutupi kebutuhan nasional.  Selain itu, produksi jagung nasional juga mampu bersaing di pasar regional. Sehingga menurutnya janggal, jika dikategorikan produksi jagung nasional kalah saing dengan impor. \"Indonesia sudah bisa ekspor (jagung) ke ASEAN, seperti pernah ke Filipina dan Malaysia. Produksi jagung juga dipacu agar dapat memenuhi kebutuhan masyarakat,\" kata Fadel dalam keterangan tertulis, Sabtu (24/8/2019). Fadel mengungkapkan, terkait produktivitas jagung, Indonesia sebenarnya tidak perlu merasa khawatir. Pasalnya, ada sekitar 22 daerah yang digolongkan sentra jagung tersebar di Tanah Air. \"Seperti di antaranya ada wilayah provinsi di Jawa Timur, Sulawesi Selatan, Sulawesi Tengah, Gorontalo, Lampung, Jawa Tengah dan Nusa Tenggara Barat,\" sebut Fadel. Menurut dia, produksi jagung yang cukup di Indonesia juga menyangkut dengan kehidupan dan kepentingan ketahanan pangan nasional. Termasuk mendukung kemajuan subsektor peternakan. Fadel mencontohkan, dapat saja menjadi awal pengembangan subsektor industri unggas di wilayah sentra jagung, sehingga tidak lagi mengandalkan jagung impor sebagai pakan ternak. Lainnya, dengan mendorong produktivitas jagung nasional akan menyentuh kesejahteraan taraf hidup petani. Mengandalkan jagung impor untuk domestik bakal membuat ekonomi dan pendapatan petani lokal menurun. \"Impor jagung juga memalukan produksi dalam negeri. Jagung Indonesia itu punya banyak varietas unggulan. Wilayah penghasilnya juga banyak,\" ucap Fadel. Oleh sebab itu, Fadel mencurigai adanya ulah mafia pangan dan dugaan mencari keuntungan lebih melalui cara tidak wajar dari gencarnya keinginan mengimpor jagung. Mengenai jagung, Presiden Jokowi juga pernah mengungkapkan bahwa tahun 2018 Indonesia sudah mampu ekspor sebanyak 380 ribu ton. Kemudian, selama 2014-2018, Indonesia juga sudah mampu menekan impor jagung sebesar 3,3 juta ton. Bahkan, dari data Badan Pusat Statistik (BPS), produksi jagung nasional tahun 2014 adalah 19,0 juta ton. Peningkatan Produksi jagung meningkat tahun 2015 menjadi 19,6 juta ton.\t\t            ","link":"https://finance.detik.com/berita-ekonomi-bisnis/d-4663032/ri-ekspor-jagung-hingga-ubi-ke-29-negara-ini-daftarnya","_type":"dict","judul":"Kualitas Jagung RI Dinilai Tak Kalah Saing dengan Produk Impor"},{"isi":"","link":"https://finance.detik.com/berita-ekonomi-bisnis/d-4663032/ri-ekspor-jagung-hingga-ubi-ke-29-negara-ini-daftarnya","_type":"dict","judul":"Tahun Baru Datang, Pedagang Jagung Senang"},{"isi":" - Wacana impor jagung karena dampak musim kemarau kembali muncul. Wacana impor ini mendapat penolakan karena diprediksi puncak panen jagung akan terjadi pada Oktober. \"Saat ini stok jagung cukup untuk beberapa bulan ke depan. Apalagi Mentan sudah sampaikan panen puncak jagung pada bulan Oktober. Saat ini masih terus ada panen,\" kata praktisi peternakan Cecep M. Wahyudin dalam keterangan tertulis, Senin (26/8/2019). Pengusaha muda yang sedang mengembangkan koperasi berbasis pesantren ini percaya Kementan bekerja sangat keras untuk menyejahterakan petani. Menurut Cecep, biarlah petani jagung menikmati harga yang bagus. \"Kasihan mereka sudah terlalu lama menanggung rugi karena harga jagung hancur. Kini mereka bergairah tanam jagung. Kita harus jaga semangatnya,\" tegas Cecep. Cecep yang juga merupakan CEO eTanee, sebuah start up berbasis peternakan yang berkembang pesat saat ini, mengatakan bahwa ke depannya korporasi petani harus dikembangkan agar petani tidak selalu kalah dengan pemodal besar.  Dirinya mengaku menjadi ketua umum salah satu koperasi yang bergerak di pengembangan agri bisnis terintegrasi di sektor peternakan, pertanian dan digitalisasi jaringan distribusi berbasis masjid dan pesantren di seluruh Indonesia. \"Kita besarkan koperasi dan ekonomi kerakyatan agar peternak rakyat tetap hidup dan memberikan kontribusi bagi ekonomi nasional. Kalau impor terus, petani dan peternak bagiannya apa?,\" ungkap Cecep. Ia berharap pejabat pemerintah yang berpikir bahwa impor selalu solusi, harus sering turun ke bawah agar dapat melihat nasib para petani dan peternak. \"Mereka kan harus disejahterakan. Makanya berpikirnya tidak boleh pendek dan instan,\" jelasnya.  Cita-cita swasembada jagung telah tercapai, terbukti dalam 3 tahun terakhir impor jagung sudah jauh dari sebelumnya. Dulu impor jagung dapat mencapai hingga 3,6 juta ton, namun Indonesia malah dapat mengekspor.  \"Kita harus lanjutkan ini untuk petani jagung yang sejahtera,\" tegas Cecep.\t\t            ","link":"https://finance.detik.com/berita-ekonomi-bisnis/d-4663032/ri-ekspor-jagung-hingga-ubi-ke-29-negara-ini-daftarnya","_type":"dict","judul":"Panen Jagung Diprediksi Oktober, Pemerintah Diharapkan Tak Impor"}]